export const ka = {
  title: 'ინტეგრირებული ტყის გაჩეხვის გაფრთხილებები',
  subtitle: 'ყოველდღიური, 10 მ, ტროპიკები, UMD/GLAD და WUR',
  download_data: 'https://data.globalforestwatch.org/datasets/gfw::integrated-deforestation-alerts/about',
  content: [
    {
      label: 'ფუნქცია',
      value:
        'თვალყური ადევნეთ ტყის არეულობას თითქმის რეალურ დროში სამი გამაფრთხილებელი სისტემის ინტეგრირებული სიგნალიზაციის გამოყენებით',
    },
    {
      label: 'რეზოლუცია',
      value: '10 × 10 მ',
    },
    {
      label: 'გეოგრაფიული გაშუქება',
      value: '30°N-დან 30°S-მდე',
    },
    {
      label: 'წყარო',
      value:
        'სასიხარულო გაფრთხილებები:\nჰანსენი, მ.კ., ა.კრილოვი, ა.ტიუკავინა, პ.ვ. პოტაპოვი, ს.ტურუბანოვა, ბ.ზუტა, ს.იფო, ბ.მარგონო, ფ.სტოლე და რ.მური. 2016. ნოტიო ტროპიკული ტყეების შეშფოთების გაფრთხილებები Landsat მონაცემების გამოყენებით. გარემოსდაცვითი კვლევის წერილები, 11 (3). (https://dx.doi.org/10.1088/1748-9326/11/3/034008)[https://dx.doi.org/10.1088/1748-9326/11/3/034008]',
    },
    {
      label: 'სიხშირე',
      value: 'ყოველდღიური',
    },
    {
      label: 'შინაარსის თარიღი',
      value: '2019 წლის 1 იანვარი - დღემდე',
    },
    {
      label: 'გაფრთხილება',
      value:
        'მიუხედავად იმისა, რომ "ტყის გაჩეხვის სიგნალს" უწოდებენ, ეს გაფრთხილებები აღმოაჩენს ტყის ან ხეების საფარის დარღვევას. ეს პროდუქტი არ განასხვავებს ადამიანის მიერ გამოწვეულ და სხვა სახის დარღვევას. როდესაც სიგნალიზაცია აღმოჩენილია პლანტაციურ ტყეებში (უფრო სავარაუდოა, რომ მოხდეს GLAD-L სისტემაში), სიგნალიზაცია შეიძლება მიუთითებდეს ხე-ტყის აღების ოპერაციებზე, არატყის მიწათსარგებლობაში გადაყვანის გარეშე. \nტერმინი ტყეების გაჩეხვა გამოიყენება იმიტომ, რომ ეს არის ტყის გაჩეხვის პოტენციური მოვლენები და ამის დასადგენად სიგნალიზაცია შეიძლება შემდგომ გამოიკვლიოს. \nჩვენ არ გირჩევთ გამოიყენოთ ტყის გაჩეხვის სიგნალიზაცია გლობალური ან რეგიონალური ტენდენციების შესაფასებლად და არც ტერიტორიის შეფასებისთვის. ჩვენ გირჩევთ გამოიყენოთ ხის საფარის დაკარგვის წლიური მონაცემები დროთა განმავლობაში ტყის ცვლილების ტენდენციების უფრო ზუსტი შედარებისთვის და ფართობის შეფასებისთვის. ბოლო გაფრთხილებები მოიცავს ცრუ პოზიტიურ მონაცემებს, რომლებსაც ჯერ კიდევ არ აქვთ ამაღლებული ნდობის დონე და შეიძლება საბოლოოდ წაიშალოს. წარსული გაფრთხილებები შეიძლება შეცდომით ამოღებულ იქნა მონაცემთა ბაზიდან, თუ ტილოების სწრაფი დახურვა წინ უსწრებს დამატებით დაუფარავ სატელიტურ დაკვირვებებს 6 თვის განმავლობაში. გარდა ამისა, მეთოდოლოგიების განახლებები, სისტემების განსხვავებული რაოდენობა (ინტეგრირებული სიგნალიზაციის შემთხვევაში) და ღრუბლის საფარის ცვალებადობა თვეებსა და წლებს შორის დამატებით რისკებს უქმნის ტყეების გაჩეხვის გაფრთხილებების გამოყენებას ყოველწლიურად/წლიური შედარებისთვის.\nგაფრთხილებები შეიძლება იყოს „კურირებული“ მომხმარებლისთვის საინტერესო სიგნალების იდენტიფიცირებისთვის, როგორიცაა ის გაფრთხილებები, რომლებიც, სავარაუდოდ, ტყეების გაჩეხვაა და შეიძლება პრიორიტეტული იყოს ქმედებისთვის. მომხმარებელს შეუძლია ამის გაკეთება სხვა კონტექსტური მონაცემთა ნაკრების გადაფარვით, როგორიცაა დაცული ტერიტორიები ან დარგული ხეები. არაკურირებული მონაცემები მოწოდებულია აქ, რათა მომხმარებლებმა შეძლონ განსაზღვრონ საკუთარი პრიორიტეტების მიდგომები. გაფრთხილების კურირებული მდებარეობები მოცემულია Places to Watch მონაცემთა ფენაში.\nსამ განგაშის სისტემას აქვს ტყის/ხის საფარის და ტყის/ხის საფარის დარღვევების სხვადასხვა განმარტება: \n\n\nGLAD-L: გაფრთხილებები არის „ხის საფარის“ ფარგლებში, რომელიც განისაზღვრება, როგორც 5 მეტრზე მეტი სიმაღლის ყველა მცენარეულობა 60%-ზე მეტი ტილოების საფარით და შეიძლება იყოს ბუნებრივი ტყეების ან პლანტაციების ფორმა. „ხის საფარის დაკარგვა“ მიუთითებს ტილოების მინიმუმ ნახევარი პიქსელის მოცილებაზე და შეიძლება გამოწვეული იყოს სხვადასხვა ფაქტორებით, მათ შორის მექანიკური მოსავლის, ხანძრის, დაავადების ან ქარიშხლის დაზიანების შედეგად. როგორც ასეთი, „დაკარგვა“ არ უტოლდება ტყეების გაჩეხვას. \nGLAD-S2: გაფრთხილებები არის ტურუბანოვას და სხვების (2018) პირველადი ტყის ნიღბის ფარგლებში მდინარის ამაზონის აუზში, 2001 წლიდან დღემდე ტყის დაკარგვა ჰანსენისგან და სხვებისგან. (2013) ამოღებულია. \nRADD: გაფრთხილებები არის პირველადი ნოტიო ტყეებში. ტყის დაკარგვა განისაზღვრება, როგორც ხის საფარის სრული ან ნაწილობრივი მოცილება პიქსელის ფარგლებში და გამოყენებულია 0.5 ჰა-ის მინიმალური რუკების ერთეული. \nშეყვანის გაფრთხილების სისტემებს არ აქვთ იგივე სივრცითი და დროითი დაფარვა:\nGLAD-L: მოქმედებს მთელ ტროპიკებში (30°N-დან 30°S-მდე) 2018 წლის 1 იანვრიდან დღემდე და 2015 წლიდან დღემდე (თუმცა შეჩერებულია 2022 წლის განმავლობაში) ამაზონის, კონგოს აუზისა და სამხრეთ-აღმოსავლეთ აზიის ცალკეული ქვეყნებისთვის \nGLAD-S2: მუშაობს სამხრეთ ამერიკის პირველადი ნოტიო ტროპიკული ტყეების რაიონებში 2019 წლის იანვრიდან დღემდე \nRADD: მუშაობს სამხრეთ ამერიკის, სუბ-საჰარის აფრიკისა და სამხრეთ-აღმოსავლეთ აზიის პირველად ნოტიო ტროპიკულ ტყეებში, 2019 წლის იანვრიდან დღემდე აფრიკისთვის და 2020 წლის იანვრიდან დღემდე სამხრეთ ამერიკისა და სამხრეთ-აღმოსავლეთ აზიისთვის, ცენტრალური ამერიკა დაფარულია 2023 წლის იანვრიდან (გაფართოება კონტინენტური სამხრეთ აზიისა და Pathcom-ისთვის არის კონტინენტური ბოლო 203). \n\nსამი გამაფრთხილებელი სისტემის საერთო ბადეზე ინტეგრაციის მიზნით, GLAD-L 30 მ სივრცითი გარჩევადობიდან 10 მ-მდე შერჩეულია GLAD-S2-ისა და RADD-ის შესატყვისად. შედეგად, ერთი 30 მ GLAD-L პიქსელი გახდება მრავლობითი 10 მ პიქსელი ინტეგრირებულ ფენაში. მომხმარებლებმა უნდა გამოიჩინონ სიფრთხილე, როდესაც ადარებენ ცალკეული სისტემების ანალიზის შედეგებს განგაშის ინტეგრირებულ ფენასთან, რადგან ინტეგრირებული გაფრთხილებების რაოდენობა გაცილებით მეტი იქნება, ვიდრე ადგილობრივი GLAD-L სიგნალიზაციის რაოდენობა. გარდა ამისა, პიქსელები ინტეგრირებულ ფენაში შესაძლოა ზუსტად არ ემთხვეოდეს რუკაზე ცალკეულ GLAD-L ფენის პიქსელებს ამ ხელახალი შერჩევის შედეგად. \nინტეგრირებული ფენის თითოეული პიქსელი ინახავს ნებისმიერი გამაფრთხილებელი სისტემიდან აღმოჩენის ადრეულ თარიღს, მაშინაც კი, თუ რამდენიმე სისტემამ გამოაცხადა გაფრთხილება ამ პიქსელში. ზოგიერთ სიტუაციაში, ამან შეიძლება გამოიწვიოს არათანმიმდევრული ვიზუალიზაცია ინტეგრირებული ფენიდან ცალკეულ გამაფრთხილებელი სისტემის ფენებზე გადასვლისას. მიზანშეწონილია გამოიყენოთ ინტეგრირებული ფენა, როდესაც გაინტერესებთ ნებისმიერი სიგნალიზაციის სისტემის მიერ აღმოჩენის ადრეული თარიღი. თუმცა, უმჯობესია გამოიყენოთ გაფრთხილების სისტემის ინდივიდუალური ფენები, თუ გაინტერესებთ გაფრთხილების კონკრეტული ტიპი. \n"უმაღლესი ნდობა: გამოვლენილი გაფრთხილების მრავალი სისტემის მიერ" დონის მიღწევა შესაძლებელია მხოლოდ იმ ადგილებში და იმ პერიოდებში, სადაც ამ რეგიონისთვის მოქმედებდა ერთზე მეტი გაფრთხილების სისტემა. \nნდობის დონე შეიძლება შეიცვალოს რეტროაქტიულად წყაროს მონაცემების განახლებისას; გაფრთხილებები, რომლებიც არ გახდა მაღალი ნდობა 180 დღის განმავლობაში, ამოღებულია მონაცემთა ნაკრებიდან.\nროგორც კი გაფრთხილების პიქსელი მიაღწევს მაღალ ნდობას, ტყის დაკარგვა აღარ იქნება გამოვლენილი იმავე განგაშის სისტემის მიერ იმ ადგილას.\nსიზუსტე განსხვავდება ინტეგრირებული სიგნალიზაციის დაფარვის მიხედვით, სამი გაფრთხილების სისტემის განსხვავებული მახასიათებლების გამო – მაგალითად, რადარის (RADD) სიგნალიზაციას შეიძლება ჰქონდეს მეტი ცრუ გამოვლენა ჭაობიან ტყეებში მოკლე ტალღის სიგრძის C-ზოლიანი რადარის მაღალი მგრძნობელობის გამო ტენიანობის ცვალებადობის მიმართ.\nმასშტაბის შემცირებისას, მონაცემთა ეს ფენა აჩვენებს გარკვეულ უზუსტობას, რადგან მონაცემთა წერტილები უნდა იყოს ჩაკეცილი, რათა უფრო ფართო მასშტაბით იყოს ხილული. გაადიდეთ უფრო დეტალურად.',
    },
    {
      label: 'ლიცენზია',
      value: 'CC 4.0-ით',
    },
  ],
  overview: {
    label: 'მიმოხილვა',
    value:
      'ეს მონაცემთა ნაკრები, რომელიც აწყობილია Global Forest Watch-ის მიერ, აერთიანებს ტყის გაჩეხვის გაფრთხილებებს სამი გაფრთხილების სისტემისგან (GLAD-L, GLAD-S2, RADD) ტყის გაჩეხვის გაფრთხილების ერთ, ინტეგრირებულ ფენად. ეს ინტეგრაცია მომხმარებლებს საშუალებას აძლევს დაადგინონ ტყეების გაჩეხვის მოვლენები უფრო სწრაფად, ვიდრე რომელიმე ცალკეული სისტემა, რადგან ინტეგრირებული ფენა განახლდება წყაროს გაფრთხილების რომელიმე სისტემის განახლებისას.',
  },
  citation: {
    label: 'ციტატა',
    value:
      'წყარო: „ინტეგრირებული ტყეების გაჩეხვის სიგნალები“. UMD/GLAD და WUR, წვდომა Global Forest Watch-ის მეშვეობით',
  },
};
