export const hy = {
  title: 'GLAD-Landsat անտառահատումների մասին ահազանգեր (GLAD-L)',
  subtitle: '(շաբաթական, 30 մ, արևադարձային, UMD/GLAD)',
  download_data: 'http://glad-forest-alert.appspot.com/',
  content: [
    {
      label: 'Գործառույթ',
      value: 'Բացահայտում է ծառերի ծածկույթի հավանական կորստի տարածքները գրեթե իրական ժամանակում',
    },
    {
      label: 'Բանաձեւ',
      value: '30 × 30 մետր',
    },
    {
      label: 'Աշխարհագրական ծածկույթ',
      value: '30 աստիճան հյուսիսից մինչև 30 աստիճան հարավ',
    },
    {
      label: 'Աղբյուր',
      value:
        'Հանսեն, Մ.Կ., Ա.Կռիլով, Ա.Տյուկավինա, Պ.Վ. Պոտապով, Ս.Տուրուբանովա, Բ.Զուտտա, Ս.Իֆո, Բ.Մարգոնո, Ֆ.Սթոլլե և Ռ.Մուր։ 2016 թ. Խոնավ արևադարձային անտառների խանգարման մասին ահազանգեր՝ օգտագործելով Landsat տվյալները: Environmental Research Letters, 11 (3)',
    },
    {
      label: 'Հաճախականություն',
      value: 'Թարմացվում է շաբաթական',
    },
    {
      label: 'Բովանդակության ամսաթիվը',
      value:
        '2021 թվականի հունվարի 1 (GLAD-L ահազանգերը գործում են 2015 թվականից ի վեր Ամազոնի և Կոնգոյի ավազանների և Հարավարևելյան Ասիայի կղզիների որոշ երկրների համար, սակայն GFW-ում պատմական տվյալները հասանելի չեն)',
    },
    {
      label: 'Զգուշացումներ',
      value:
        'Թեև դրանք կոչվում են «անտառահատման ազդանշաններ», այս ահազանգերը հայտնաբերում են անտառների կամ ծառերի ծածկույթի խանգարումներ: Այս ապրանքը չի տարբերում մարդու կողմից առաջացած և այլ խանգարումների տեսակները: Այն դեպքերում, երբ ահազանգերը հայտնաբերվում են պլանտացիոն անտառներում (ավելի հավանական է, որ դա տեղի կունենա GLAD-L համակարգում), ահազանգերը կարող են ցույց տալ փայտահավաքի գործողությունները՝ առանց փոխակերպման ոչ անտառային հողօգտագործման: \n\nԱնտառահատում տերմինն օգտագործվում է, քանի որ դրանք պոտենցիալ անտառահատման իրադարձություններ են, և ահազանգերը կարող են հետագայում ուսումնասիրվել՝ դա որոշելու համար: \n\nՄենք խորհուրդ չենք տալիս օգտագործել անտառահատումների մասին ահազանգերը համաշխարհային կամ տարածաշրջանային միտումների գնահատման, ինչպես նաև տարածքների գնահատման համար: Մենք խորհուրդ ենք տալիս օգտագործել ծառերի ծածկույթի կորստի տարեկան տվյալները՝ ժամանակի ընթացքում անտառների փոփոխության միտումներն ավելի ճշգրիտ համեմատելու և տարածքի գնահատման համար: Վերջին ահազանգերը կներառեն կեղծ պոզիտիվներ, որոնք դեռ պետք է բարձրացնեն իրենց վստահության մակարդակը և, ի վերջո, կարող են հեռացվել: Նախկին ծանուցումները կարող են սխալմամբ հեռացվել տվյալների բազայից, եթե հովանոցների արագ փակումը նախորդում է լրացուցիչ անթաքույց արբանյակային դիտարկումներին 6 ամսվա ընթացքում: Բացի այդ, մեթոդոլոգիաների թարմացումները, համակարգերի տարբեր քանակությունը (ինտեգրված ահազանգերի դեպքում) և ամպամածության տատանումները ամիսների և տարիների միջև լրացուցիչ վտանգներ են ներկայացնում անտառահատման ազդանշանների օգտագործման համար միջ/տարեկան համեմատության համար: \n\nԾանուցումները կարող են «համակարգվել»՝ բացահայտելու օգտատերերին հետաքրքրող այն ահազանգերը, ինչպիսիք են այն ծանուցումները, որոնք հավանաբար անտառահատում են և կարող են առաջնահերթ լինել գործողությունների համար: Օգտագործողը կարող է դա անել՝ ծածկելով այլ համատեքստային տվյալների հավաքածուներ, ինչպիսիք են պաշտպանված տարածքները կամ տնկված ծառերը: Չմշակված տվյալները ներկայացված են այստեղ, որպեսզի օգտվողները կարողանան սահմանել իրենց առաջնահերթության մոտեցումները: Զգուշացման ընտրված վայրերը տրամադրվում են Places to Watch տվյալների շերտում: \n\nՄինչ Landsat 8 և 9 արբանյակները (նախկինում՝ Landsat 7 և 8) միասին ունեն 8 օր վերանայման ժամկետ, ամպամածությունը կարող է սահմանափակել պատկերների հասանելիությունը, հատկապես խոնավ սեզոնին: Զգուշացման ամսաթվերը ներկայացնում են հայտնաբերման դեպքը, թեև ծառերի ծածկույթի կորուստը կարող էր տեղի ունենալ ավելի վաղ, հնարավոր է շաբաթներ առաջ՝ մշտական ​​ամպամածության պատճառով: Նկատի ունեցեք, որ GLAD-L ծանուցումները նախկինում ստացվել են Landsat 7-ի պատկերներից, որոնք ունեին սկանավորման գծի հայտնի խնդիր, որը երբեմն հանգեցնում էր կեղծ դրական ազդանշանների, մինչև 2023 թվականի ապրիլը, երբ մուտքագրումը փոխվեց Landsat 9-ի փոխարեն: \n\n\nՏվյալների այս հավաքածուում «ծառածածկը» սահմանվում է որպես 5 մետրից ավելի բարձրություն ունեցող ամբողջ բուսականությունը՝ 60%-ից ավելի ծածկածածկույթով և կարող է ունենալ բնական անտառների կամ տնկարկների ձև: «Ծառի ծածկույթի կորուստը» ցույց է տալիս առնվազն կես պիքսելի հովանոցների հեռացումը և կարող է պայմանավորված լինել մի շարք գործոններով, ներառյալ մեխանիկական բերքահավաքը, հրդեհը, հիվանդությունը կամ փոթորկի վնասը: Որպես այդպիսին, «կորուստը» չի հավասարազորվում անտառահատման: \n\nՊերուում, որտեղ առաջին անգամ մշակվել է ահազանգման համակարգը, հեղինակները գնահատել են տվյալների 13,5% կեղծ դրական (կորուստը հայտնաբերվել է այնտեղ, որտեղ ոչ մեկը չի եղել), թեև այդ կեղծ դրականների մեծ մասը (9,5%) տեղի է ունենում մաքրման եզրերին: Եզրերին 30 մ Landsat պիքսելները ցույց են տալիս անտառի և այլ հողի ծածկույթի խառնուրդ, ինչը նրանց դարձնում է համակարգում սխալվելու հակվածություն: Կեղծ պոզիտիվների մակարդակը իջնում ​​է մինչև 1%, եթե հաշվի ենք առնում միայն բարձր վստահության ազդանշանները: Տվյալներն ունեն 33% կեղծ բացասականներ (չբացահայտված կորուստ, որտեղ այն տեղի է ունեցել), թեև դրանցից շատերը տեղի են ունենում երկրորդական անտառներում, հավանաբար այն պատճառով, որ ալգորիթմը ստեղծվել է անտառների առաջնային կորուստները գրանցելու համար: Կեղծ նեգատիվների ավելի բարձր ցուցանիշը կեղծ դրականի համեմատ ցույց է տալիս նաև, որ ահազանգերը ծառերի ծածկույթի կորստի պահպանողական գնահատականն են, որն իրականում տեղի է ունենում: \n\nՎստահության մակարդակը կարող է հետադարձ կերպով փոխվել, քանի որ աղբյուրի տվյալները թարմացվում են. զգուշացումները, որոնք վստահելի չեն դարձել 180 օրվա ընթացքում կամ 4 դիտարկումներից հետո, հեռացվում են տվյալների բազայից \n\nԵրբ ազդանշանային պիքսելը հասնում է բարձր վստահության, անտառի կորուստն այլևս չի հայտնաբերվի այդ վայրում: \n\nԵրբ փոքրացվում է, այս տվյալների շերտը ցուցադրում է որոշակի անճշտություն, քանի որ տվյալների կետերը պետք է փլուզվեն, որպեսզի տեսանելի լինեն ավելի մեծ մասշտաբով: Մեծացնել ավելի մանրամասն:',
    },
    {
      label: 'Լիցենզիա',
      value: 'CC BY 4.0',
    },
  ],
  overview: {
    label: 'Ընդհանուր ակնարկ',
    value:
      'Այս տվյալների հավաքածուն, որը ստեղծվել է Մերիլենդի համալսարանի GLAD (Global Land Analysis & Discovery) լաբորատորիայի կողմից և աջակցվում է Global Forest Watch-ի կողմից, առաջին Landsat-ի վրա հիմնված ահազանգման համակարգն է ծառերի ծածկույթի կորստի համար: Թեև կորուստների մասին ազդարարող արտադրանքներից շատերն օգտագործում են 250 մետր լուծաչափի MODIS պատկերներ, այս ազդանշաններն ունեն 30 մետր թույլատրելիություն և այդպիսով կարող են հայտնաբերել կորուստը շատ ավելի նուրբ տարածական մասշտաբով: Այս ահազանգերն ունեն 30 մետր թույլատրելիություն և գործում են ցամաքային տարածքների համար՝ հյուսիսից հարավ 30 աստիճանով: \n\nLandsat 8-ի և 9-ի նոր պատկերները ներբեռնվում են, երբ դրանք տեղադրվում են առցանց, գնահատվում են ամպի ծածկույթի կամ տվյալների վատ որակի համար և համեմատվում են Landsat-ից ստացված ցուցանիշների նախորդ երեք տարիների հետ (ներառյալ կարմիր, ինֆրակարմիր և կարճ ալիքների տիրույթների վարկանիշները, միջինները և ռեգրեսիաները, ինչպես նաև NDVI, NBR և NDWI շարքերը): Չափիչները և Landsat-ի վերջին պատկերն իրականացվում են յոթ որոշումների ծառերի միջով՝ անտառի խանգարման միջին հավանականությունը հաշվարկելու համար: 50% հավանականությամբ պիքսելները հաղորդվում են որպես ծառերի ծածկույթի կորստի ահազանգ: Ամբողջ գործընթացը գործարկվում է Google Earth Engine-ում՝ հուսալի թարմացումներ և մասշտաբայնություն ապահովելու համար: Մեթոդաբանության վերաբերյալ հավելյալ տեղեկությունների համար տե՛ս Environmental Research Letters-ի աշխատությունը: \n\nԱհազանգերը չեն դասակարգվում որպես բարձր վստահություն, քանի դեռ չորս հաջորդական դիտարկումներից երկուսը կամ ավելին չեն պիտակավորվել որպես ծառի ծածկույթի կորուստ: Ծանուցումները հանվում են տվյալների հավաքածուից չորս անընդմեջ դիտարկումներից հետո կամ ավելի քան 180 օրից հետո, եթե դրանք չեն դասակարգվում որպես բարձր վստահություն: Դուք կարող եք ընտրել միայն բարձր վստահության ազդանշանները մենյուում դիտելու համար, թեև հիշեք, որ միայն բարձր վստահության ազդանշանների օգտագործումը բաց է թողնում ծառերի ծածկույթի կորստի նորագույն հայտնաբերումները:',
  },
  citation: {
    label: 'Մեջբերում',
    value:
      'Օգտագործեք հետևյալ վարկը, երբ այս տվյալները ցուցադրվում են. \n\nԱղբյուրը՝ GLAD/UMD, հասանելի է Global Forest Watch-ի միջոցով \n\nՕգտագործեք հետևյալ վարկը, երբ նշված են այս տվյալները. \n\nՀանսեն, Մ.Կ., Ա.Կռիլով, Ա.Տյուկավինա, Պ.Վ. Պոտապով, Ս.Տուրուբանովա, Բ.Զուտտա, Ս.Իֆո, Բ.Մարգոնո, Ֆ.Սթոլլե և Ռ.Մուր։ 2016 թ. Խոնավ արևադարձային անտառների խանգարման մասին ահազանգեր՝ օգտագործելով Landsat տվյալները: Environmental Research Letters, 11 (3). Հասանելի է Global Forest Watch-ի միջոցով [date]-ին: www.globalforestwatch.org',
  },
};
