export const hy = {
  title: 'Հողածածկ 2015',
  subtitle: 'ESA/UCLouvain, 2015 թ.',
  download_data: 'http://maps.elie.ucl.ac.be/CCI/viewer/download.php',
  learn_more: 'http://maps.elie.ucl.ac.be/CCI/viewer/download/ESACCI-LC-Ph2-PUGv2_2.0.pdf',
  content: [
    {
      label: 'Գործառույթ',
      value: 'Ցույց է տալիս 2015թ. հողային ծածկույթի համաշխարհային տարածումը',
    },
    {
      label: 'Բանաձեւ',
      value: '300 × 300 մետր',
    },
    {
      label: 'Աշխարհագրական ծածկույթ',
      value: 'Գլոբալ',
    },
    {
      label: 'Աղբյուր',
      value: '© ESA Climate Change Initiative - UCLouvain-ի ղեկավարած հողային ծածկույթ (2017)',
    },
    {
      label: 'Հաճախականություն',
      value: 'Տարեկան',
    },
    {
      label: 'Բովանդակության ամսաթիվը',
      value: '2015',
    },
    {
      label: 'Զգուշացումներ',
      value:
        "Ամբողջական ճշգրտության գնահատումը հասանելի է CCI-ից: Ընդհանուր առմամբ, հողային ծածկույթի դասերը, ինչպիսիք են անձրեւաջրերը եւ ոռոգվող մշակաբույսերը, լայնատերեւ մշտադալար անտառները, քաղաքային տարածքները, մերկ տարածքները, ջրային մարմինները եւ մշտական ձյունը, բավականին ճշգրիտ քարտեզագրվել են։ Մյուս կողմից՝ սխալների ազդեցության տակ կարող են ազդել այնպիսի դասեր, ինչպիսիք են ոջիլներն ու փափկամորթները, սակավ բուսականությունը եւ քաղցրահամ ջրով հեղեղված անտառները։\n\nՏվյալների որակը տարբեր է ըստ տարածաշրջանների, մասնավորապես կապված է մերիս պատկերագրության ծածկույթի հետ' հիմքային քարտեզի ստեղծման համար: Ավելի քիչ ծածկույթ ունեցող տարածքները ներառում են Ամազոնի ավազանի արեւմտյան մասը, Չիլիը եւ Արգենտինայի հարավային մասը, Կոնգոյի ավազանի արեւմտյան մասը, ինչպես նաեւ Գվինեայի ծոցը, Ռուսաստանի արեւելյան մասը եւ Չինաստանի եւ Ինդոնեզիայի արեւելյան ափերը:",
    },
    {
      label: 'Լիցենզիա',
      value: 'http://maps.elie.ucl.ac.be/CCI/viewer/download.php',
    },
  ],
  overview: {
    label: 'Ընդհանուր ակնարկ',
    value:
      'Այս տվյալների հավաքածուն (տարբերակ 2.07) ստեղծվել է Կլիմայի փոփոխության նախաձեռնության (CCI) մասով, որը Եվրոպական տիեզերական գործակալության նախաձեռնությունն է՝ ստեղծելու երկարաժամկետ, հետեւողական, գլոբալ տվյալներ կլիմայական մոդելավորման նպատակների համար: CCI Land Cover նախագիծը 1992 թվականից մինչեւ 2015 թվականը տարեկան 300 մ տարածական բանաձեւով իրականացնում է համընդհանուր հողային ծածկույթի հետեւողական քարտեզներ: Global Forest Watch հարթակը ցուցադրում է միայն 2015թ. հողային ծածկույթի տվյալները:\n\nՏարեցտարի հետեւողականություն ապահովելու համար յուրաքանչյուր տարվա հողային ծածկույթի քարտեզները կազմվում են մեկ հիմքային հողային ծածկույթի քարտեզից: Բազիսային քարտեզը ստեղծվել է 2003-2012 թվականներին ՄԵՐԻՍ-ի պատկերների ամբողջական արձանագրության միջոցով՝ օգտագործելով չզուգավորված դասակարգումը, ինչպես նաեւ մեքենայական ուսուցման ալգորիթմը՝ մի քանի տարիների ընթացքում պատկերների պատկերման միջոցով: Այնուհետեւ փոփոխությունները հայտնաբերվում են առանձին տարիների միջեւ՝ 1 կմ բանաձեւով՝ օգտագործելով 1992-1999 թթ. AVHRR տվյալները, 1999-2013թթ. SPOT-VGT տվյալները եւ 2014-2015թթ. ՊՐՈՎԵԱ-Վ տվյալները: Փոփոխությունները պետք է հետեւողական լինեն երկու տարի անընդմեջ, որպեսզի հաշվեն, բացառությամբ 2014թ.-ին եւ 2015թ.-ին տեղի ունեցած անտառային փոփոխությունների, որոնք ենթադրվում են լավ հայտնաբերված: Այնուհետեւ 1 կմ փոփոխությունները միացվում են հիմնական ցամաքային ծածկույթի քարտեզի հետ եւ 2004 թվականի համար սահմանված են մինչեւ 300 մետր (երբ առկա են ՄԵՐԻՍ եւ ՊՐՈՎԱ-Վ տվյալները):\n\nԱրդյունքում ստացված տվյալներն ունեն ընդհանուր առմամբ 22 համաշխարհային հողային ծածկույթի դասեր: Հանուն ավելի լավ վիզուալիզացիայի՝ Global Forest Watch-ը ցույց է տալիս միայն պարզեցված դասերի մի ամբողջություն, որը հիմնված է IPCC-ի վրա (գյուղատնտեսություն, անտառ, տափաստան, խոնավ տեղանք, բնակավայր, թփուտներ, սակավ բուսականություն, մերկ տարածք, ջուր եւ մշտական սառույց եւ ձյուն)։ Դասերի ամբողջական հավաքածուն, ինչպես նաեւ մինչեւ 1992 թվականը ամենամյա հողային ծածկույթի քարտեզները հասանելի են ESA/CCI դիտարկիչով:',
  },
  citation: {
    label: 'Մեջբերում',
    value:
      'ESA Climate Change Initiative, Land Cover - led by UC Louvain. “2015 global land cover.” Land Cover CCI Product User Guide Version 2. Tech. Rep. (2017). Available at: maps.elie.ucl.ac.be/CCI/viewer/download/ESACCI-LC-Ph2-PUGv2_2.0.pdf. Accessed through Global Forest Watch on 14/02/2025. www.globalforestwatch.org.',
  },
};
