export const ka = {
  title: 'ჰაერის ხარისხი: აზოტის დიოქსიდი (NO₂) სატელიტური გაზომვები',
  subtitle: '3.5 x 5.5 km, global, 2018, TROPOMI/ESA/KNMI/DLR/SRON/BIRA-IASB/STFC/MPIC/S[&]T/Uni-Bremen',
  download_data: '',
  learn_more: '',
  content: [
    {
      label: 'ფუნქცია',
      value: 'აზოტის დიოქსიდის საშუალო ყოველთვიური სიმკვრივე (NO₂) ტროპოსფეროში',
    },
    {
      label: 'რეზოლუცია',
      value: '3.5 x 5.5 კმ',
    },
    {
      label: 'გეოგრაფიული გაშუქება',
      value: 'გლობალური',
    },
    {
      label: 'წყარო',
      value: 'TROPOMI/ESA/KNMI/DLR/SRON/BIRA-IASB/STFC/MPIC/S[&]T/Uni-Bremen',
    },
    {
      label: 'სიხშირე',
      value: 'ყოველთვიურად',
    },
    {
      label: 'შინაარსის თარიღი',
      value: '2022-05-18 - 2022-06-17',
    },
    {
      label: 'გაფრთხილება',
      value:
        'გამოყენებული ზედაპირის ალბედო კლიმატოლოგიას აქვს სივრცითი გარჩევადობა 0.5 ° x 0.5 ° (დაახლოებით 55 x 55 კმ), რაც უხეშია შედარებით ბევრად უფრო მაღალ სივრცითი რეზოლუციით, რომელსაც იყენებს S5p TROPOMI 3.5 x 5.5 კმ. შედეგად, ალბედო ქსელი გავლენას ახდენს NO₂ სვეტის პროდუქტების ხარისხზე, განსაკუთრებით სანაპირო ზონებში. ზოგადად, TROPOMI აფასებს ტროპოსფერულ NO₂ სიმკვრივეს დაბინძურებულ ადგილებში. ყოველდღიური შედარების საშუალო უარყოფითი მიკერძოება ზოგადად 50% -ზე ნაკლებია (ტროპოსფერული NO₂ პროდუქტის მოთხოვნა), მაგრამ შეიძლება საკმაოდ ცვალებადი იყოს სადგურისა და NO₂ დონის მიხედვით. კარგი თანხვედრა გვხვდება TROPOMI და Multi Axis დიფერენციალური აბსორბციის სპექტროსკოპიას (MAX-DOAS) NO₂ მონაცემთა ნაკრებებს შორის, რომელთა კორელაციის კოეფიციენტია 0.84.მონაცემთა ხარისხის შესახებ დამატებითი ინფორმაციისთვის იხილეთ [პროდუქტის წაკითხვის ფაილი] (https://sentinel.esa.int/documents/247904/3541451/Sentinel-5P-Nitrogen-Dioxide-Level-2-Product-Readme-File).',
    },
    {
      label: 'ლიცენზია',
      value: '[საჭიროა Attribution](https://sentinel.esa.int/documents/247904/690755/Sentinel_Data_Legal_Notice)',
    },
  ],
  overview: {
    label: 'მიმოხილვა',
    value:
      'ჰაერის ხარისხი: NO₂ სატელიტური გაზომვების მონაცემთა ბაზა უზრუნველყოფს აზოტის დიოქსიდის (NO₂) სიმკვრივის გლობალურ ყოველთვიურ საშუალო მაჩვენებელს ტროპოსფეროში. მონაცემთა ბაზაში ნაჩვენები თითოეული მნიშვნელობა წარმოადგენს NO₂ სიმკვრივეს დედამიწის ზედაპირსა და ტროპოსფეროს ზედა ნაწილს შორის. NO₂ სიმკვრივე იტყობინება NO₂ კვადრატულ მეტრზე (მოლი / მ²) მოლების ერთეულებით. აზოტის დიოქსიდი (NO₂) არის აზოტის ოქსიდების (NOx) ჯგუფში ერთ-ერთი ყველაზე გავრცელებული ნაერთი. სხვა აზოტის ოქსიდები მოიცავს აზოტის მჟავას (HNO₃) და აზოტის ოქსიდს (NO). NO₂ გამოიყენება როგორც აზოტის ოქსიდების უფრო დიდი ჯგუფის მაჩვენებელი, რაც იმას ნიშნავს, რომ თუ NO₂ იმყოფება, სავარაუდოდ სხვა აზოტის ოქსიდებიც არის. NO₂ პირველ რიგში იქმნება საწვავის დაწვით, რომელიც შეიძლება იყოს მანქანებიდან, სატვირთო მანქანებიდან და ავტობუსებიდან, ელექტროსადგურებიდან და მაღალი გამავლობის აღჭურვილობით. NO₂ მაღალი კონცენტრაციით სუნთქვამ შეიძლება გააღიზიანოს სასუნთქი გზები ადამიანის რესპირატორულ სისტემაში. მწვავე ზემოქმედებამ შეიძლება გაამწვავოს რესპირატორული დაავადებები, განსაკუთრებით ასთმა, რაც იწვევს რესპირატორულ სიმპტომებს, როგორიცაა ხველა, მსტვინავი სუნთქვა ან სუნთქვის გაძნელება. NO₂ მომატებული კონცენტრაციის ხანგრძლივმა ქრონიკულმა ზემოქმედებამ შეიძლება ხელი შეუწყოს ასთმის განვითარებას და პოტენციურად გაზარდოს მგრძნობელობა რესპირატორული ინფექციების მიმართ. ასთმის მქონე ადამიანები, ისევე როგორც ბავშვები და მოხუცები, როგორც წესი, უფრო დიდი რისკის ქვეშ არიან NO₂- ის ჯანმრთელობის ეფექტისთვის. მონაცემთა ბაზა შედგება Sentinel-5 პრეკურსორის (S5p) მისიიდან შეგროვებული მონაცემებისგან, დედამიწის დაბალი ორბიტული პოლარული სატელიტური სისტემისგან. S5p მისია არის გარემოსა და უსაფრთხოების (GMES/COPERNICUS) კოსმოსური კომპონენტის პროგრამის გლობალური მონიტორინგის ნაწილი, რომელსაც ხელმძღვანელობს ევროკომისია (EC) ევროპის კოსმოსური სააგენტოსთან (ESA) პარტნიორობით. მისი მიზანია უზრუნველყოს ინფორმაცია და მომსახურება ჰაერის ხარისხის, კლიმატისა და ოზონის ფენის შესახებ. S5p მისია მოიცავს TROPOspheric მონიტორინგის ინსტრუმენტს (TROPOMI), რომელიც ყოველდღიურად იღებს გლობალურ დაკვირვებებს ძირითადი ატმოსფერული კომპონენტების შესახებ, როგორიცაა NO₂, 5.5 x 3.5 კილომეტრის (კმ) რეზოლუციით. Resource Watch ასევე აჩვენებს TROPOMI მონაცემებს [ნახშირბადის მონოქსიდი (CO)](https://resourcewatch.org/data/explore/Air-Quality-Measurements-TROPOMI-CO), [ოზონი (O₃)](https://resourcewatch.org/data/explore/Air-Quality-Measurements-TROPOMI-O) და [შთამნთქმელი აეროზოლური ინდექსი (AAI)](https://resourcewatch.org/data/explore/Air-Quality-Measurements-TROPOMI-AER-AI).',
  },
  citation: {
    label: 'ციტატა',
    value:
      'European Space Agency. 2018. ESA Sentinel-5P TROPOMI L3 products. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).',
  },
};
