export const ka = {
  title: 'წმინდა ტყის ნახშირბადის ნაკადი',
  subtitle: '30 m, global, 2001-2025, Harris et al. 2021',
  download_data: 'https://data.globalforestwatch.org/datasets/94871bf57f544ea39e594feb92b06305',
  learn_more: '',
  content: [
    {
      label: 'ფუნქცია',
      value:
        'აჩვენებს ტყის ეკოსისტემის ნახშირბადის წმინდა დაკარგვას, რომელიც გამოითვლება, როგორც განსხვავება ტყის ნახშირბადის გამონაბოლქვს შორის ტყის მუდმივი დარღვევებისა და ტყის ზრდისგან ნახშირბადის მოცილებისგან',
    },
    {
      label: 'რეზოლუცია',
      value: '30 × 30 მ',
    },
    {
      label: 'გეოგრაფიული გაშუქება',
      value: 'გლობალური',
    },
    {
      label: 'წყარო',
      value:
        'Harris, N.L., D.A. Gibbs, A. Baccini, R.A. Birdsey, S. de Bruin, M. Farina, L. Fatoyinbo, M.C. Hansen, M. Herold, R.A. Houghton, P.V. Potapov, D. Requena Suarez, R.M. Roman-Cuesta, S.S. Saatchi, C.M. Slay, S.A. Turubanova, A. Tyukavina. 2021. Global maps of twenty-first century forest carbon fluxes. Nature Climate Change. https://doi.org/10.1038/s41558-020-00976-6<br /><br />Gibbs, D. A., Rose, M., Grassi, G., Melo, J., Rossi, S., Heinrich, V., &amp; Harris, N. L. 2025. Revised and updated geospatial monitoring of 21st century forest carbon fluxes. Earth System Science Data. https://essd.copernicus.org/articles/17/1217/2025/',
    },
    {
      label: 'სიხშირე',
      value: 'წლიური',
    },
    {
      label: 'შინაარსის თარიღი',
      value: '2001-2025',
    },
    {
      label: 'გაფრთხილება',
      value:
        '- მონაცემები მოდელირების პროდუქტია და, შესაბამისად, აქვს შეცდომისა და გაურკვევლობის თანდაყოლილი ხარისხი. მომხმარებლებს მკაცრად მოუწოდებენ წაიკითხონ და სრულად გააცნობიერონ მეტამონაცემები და სხვა ხელმისაწვდომი დოკუმენტაცია მონაცემთა გამოყენებამდე.\n- წმინდა ნაკადი ასახავს 2001-2025 წლის მოდელის პერიოდს და არა წლიურ დროის სერიას, საიდანაც შეიძლება წარმოიშვას ტენდენცია. ამრიგად, ღირებულებები უნდა დაიყოს 23-ით, რათა გამოთვალოთ საშუალო წლიური წმინდა ნაკადი.\n- გაურკვევლობა უფრო მაღალია მთლიანი მოცილების დროს, ვიდრე ემისიები, განსაკუთრებით გამოწვეულია მოცილების ფაქტორების გაურკვევლობით. ეს გაურკვევლობები ვრცელდება წმინდა ნაკადში გაურკვევლობაში.\n- ღირებულებები გამოიყენება ტყის ზონებზე (ტილოების საფარი >30 პროცენტი და >5 მ სიმაღლე). იხილეთ ჰარისი და სხვები (2021) ანალიზში გამოყენებული ტყის განსაზღვრების შესახებ დამატებითი ინფორმაციისთვის.\n- ემისიები ასახავს სტენდ-შეცვლის დარღვევებს, როგორც ეს შეინიშნება Landsat სატელიტურ გამოსახულებებში და არ მოიცავს ტყის დაუკვირვებელი დეგრადაციის ემისიებს.\n- აქტივობის მონაცემები, რომლებიც გამოიყენება შეფასების საფუძვლად, შეიცავს დროებით შეუსაბამობებს:\n- მოცილების მონაცემები შეიცავს დროებით შეუსაბამობებს, რადგან ხის საფარის მომატება წარმოადგენს კუმულაციურ ჯამს 2000-2020 წლებში, ვიდრე წლიური მოგება, როგორც შეფასებულია 2025 წლამდე.\n- 2011-2015 წლებში ახალი სატელიტური მონაცემებისა და მეთოდოლოგიის ცვლილების გამო ხის საფარის დაკარგვის გამოვლენის გაუმჯობესებამ შეიძლება გამოიწვიოს ემისიების უფრო მაღალი შეფასება ბოლო წლებში, ვიდრე ადრე წლებში. იხილეთ აქ დამატებითი ინფორმაციისთვის.\n- ზოგიერთი საზღვრის გასწვრივ წმინდა ნაკადში დიდი გადასვლა გამოწვეულია ეკოზონის სპეციფიკური მოცილების ფაქტორების გამოყენებით. წმინდა ნაკადის ცვლილებები ხდება ეკოზონის საზღვრებში, სადაც თითოეულ მხარეს გამოიყენება სხვადასხვა მოცილების ფაქტორები.\n- ეს მონაცემთა ბაზა განახლდა თავდაპირველი გამოცემის შემდეგ. დამატებითი ინფორმაციისთვის იხილეთ მიმოხილვა.',
    },
    {
      label: 'ლიცენზია',
      value: 'CC 4.0',
    },
  ],
  overview: {
    label: 'მიმოხილვა',
    value:
      'ეს წმინდა ნაკადის ფენა არის ტყის ნახშირბადის ნაკადის მოდელის ნაწილი, რომელიც აღწერილია Harris et al. (2021). ეს ნაშრომი წარმოგიდგენთ გეოსივრცული მონიტორინგის ჩარჩოს გლობალური ტყის ნახშირბადის ნაკადების შესაფასებლად, რომელსაც შეუძლია დაეხმაროს სხვადასხვა აქტორებსა და ორგანიზაციებს ტყეებიდან სათბურის გაზების ნაკადების თვალყურის დევნაში და ემისიების შემცირებაში ან ტყეების მიერ გატანის გაზრდაში. ტყის წმინდა ნახშირბადის ნაკადი წარმოადგენს ტყის ეკოსისტემის ნახშირბადის წმინდა დანაკარგს, რომელიც გამოითვლება როგორც ტყეების მიერ გამოყოფილ ნახშირბადს შორის და ტყეების მიერ ამოღებული (ან ჩამორთმეული) მოდელის პერიოდში. ნახშირბადის წმინდა ნაკადი გამოითვლება ყოველ ტყიან პიქსელში წლიური მთლიანი ემისიების საშუალო მთლიანი ამოღების გამოკლებით; უარყოფითი მნიშვნელობები არის ის ადგილები, სადაც ტყეები იყო ნახშირბადის წმინდა ნიჟარები და დადებითი მნიშვნელობები არის ტყეები ნახშირბადის წმინდა წყაროები 2001-დან 2025 წლამდე. წმინდა ნაკადები გამოითვლება IPCC სახელმძღვანელოს მიხედვით სათბურის გაზების ეროვნული ინვენტარიზაციისთვის თითოეულ პიქსელში, სადაც ტყეები არსებობდა 2000 წელს ან შეიქმნა 200200-დან 2000-2000 წლამდე პერიოდში. 2022. ეს ფენა ასახავს კუმულატიურ წმინდა ნაკადს მოდელის პერიოდის განმავლობაში (2001-2025) და უნდა გაიყოს 23-ზე საშუალო წლიური წმინდა ნაკადის მისაღებად; წმინდა ნაკადის მნიშვნელობები არ შეიძლება მიენიჭოს მოდელის ცალკეულ წლებს. ყველა შეყვანის ფენის ნიმუში იქნა აღდგენილი საერთო გარჩევადობით 0,00025 x 0,00025 გრადუსამდე, რათა შეესაბამებოდეს Hansen et al. (2013).\n\n- ყოველწლიურად განახლდება ხეების საფარის დაკარგვა, ხის საფარის დაკარგვის დრაივერები და დამწვარი ტერიტორია. 2025 და 2025 წლებში შეიცვალა რამდენიმე მოდელის შეყვანის მონაცემთა ნაკრები და მუდმივები, როგორც ეს აღწერილია ქვემოთ. დამატებითი ინფორმაციისთვის გთხოვთ ეწვიოთ ამ ბლოგ პოსტს.\n- მიწისქვეშა ნახშირბადისა და მიწისქვეშა ნახშირბადის თანაფარდობის წყარო. ადრე გამოყენებული ერთი გლობალური მუდმივი; ახლა იყენებს რუკას Huang et al. 2021 წელი\n- ხის საფარის წლები იმატებს. ადრე გამოყენებული 2000-2012; ახლა იყენებს 2000-2020 წლებში Potapov et al. 2022 წელი.\n- ხანძრის მონაცემების წყარო. ადრე გამოყენებული MODIS დამწვარი ადგილი; ახლა იყენებს ტიუკავინას და სხვების ხანძრის შედეგად ხის საფარის დაკარგვას. 2022 წელი.\n- ტორფის რუქების წყარო. ტროპიკული მონაცემების ახალი ნაკრები ჩართულია და მონაცემთა ნაკრები ჩრდილოეთით 40 გრადუსზე მაღლა შეიცვალა.\n- გლობალური დათბობის პოტენციალის (GWP) მუდმივები CH4 და N2O-სთვის. ადრე გამოყენებული GWP-ები IPCC-ის მეხუთე შეფასების ანგარიშიდან; ახლა იყენებს GWP-ებს IPCC-ის მეექვსე შეფასების ანგარიშიდან.\n- ძველი (20 წელზე მეტი) მეორადი ზომიერი ტყეების მოცილების ფაქტორები და მათთან დაკავშირებული გაურკვევლობა. ადრე გამოყენებული მოცილების ფაქტორები, გამოქვეყნებული 2019 წლის IPCC-ის სახელმძღვანელო პრინციპების 2019 წლის დახვეწის 4.9-ში სათბურის გაზების ეროვნული ინვენტარიზაციისათვის; ახლა იყენებს შესწორებულ მოცილების ფაქტორებსა და გაურკვევლობებს მე-4 კორიგენდადან 2019 წლის დახვეწამდე 2006 IPCC-ის სახელმძღვანელო პრინციპებით სათბურის გაზების ეროვნული მარაგებისთვის.\n- დარგული ხეების სიდიდის და მოცილების ფაქტორები. ადრე გამოყენებული დარგული ხეების სივრცითი მონაცემთა ბაზა (SDPT) ვერსია 1.0; ახლა იყენებს SDPT ვერსია 2.0 და მასთან დაკავშირებულ მოცილების ფაქტორებს.\n\nწმინდა ნაკადი ხელმისაწვდომია ჩამოსატვირთად ორ სხვადასხვა ზონაში მოდელის ხანგრძლივობის განმავლობაში: 1) მეგაგრამები CO2 ემისია/ჰა და 2) მეგაგრამები CO2 ემისია/პიქსელი. პირველი მიზანშეწონილია წმინდა ნაკადის ვიზუალიზაციისთვის, რადგან ის წარმოადგენს ნახშირბადის ნაკადების სიმკვრივეს ჰექტარზე. მეორე მიზანშეწონილია წმინდა ნაკადის გამოსათვლელად ინტერესის არეალში (AOI), რადგან პიქსელების მნიშვნელობები AOI-ში შეიძლება შეჯამდეს ნახშირბადის მთლიანი ნაკადის მისაღებად ამ ფართობისთვის. ამ უკანასკნელის მნიშვნელობები გამოითვლებოდა ჰექტარზე წმინდა ნაკადის კორექტირებით თითოეული პიქსელის ზომით, რომელიც განსხვავდება გრძედის მიხედვით. 2001-დან 2025 წლამდე განსაზღვრული რაოდენობის წლების განმავლობაში მიმდინარე წმინდა ნაკადის შეფასებისას, გაყავით მნიშვნელობები მოდელის ხანგრძლივობაზე და შემდეგ გაამრავლეთ წლების რაოდენობაზე ინტერესის პერიოდში. ორივე მონაცემთა ნაკრები მოიცავს მხოლოდ პიქსელებს ტყეებში, როგორც ეს განსაზღვრულია ჰარისის და სხვების მეთოდებში. (2021) და განახლებულია ხის საფარის მომატებით 2020 წლამდე.',
  },
  citation: {
    label: 'ციტატა',
    value:
      'Harris et al. (2021). Global maps of 21st century forest carbon fluxes. Accessed on 14/02/2025 from Global Forest Watch.',
  },
};
