export const hy = {
  title: 'Ծառերի ծածկույթի կորուստ',
  subtitle: '(տարեկան, 30 մ, համաշխարհային, Hansen/UMD/Google/USGS/NASA)',
  download_data: 'https://storage.googleapis.com/earthenginepartners-hansen/GFC-2024-v1.11/download.html',
  learn_more: 'http://science.sciencemag.org/content/342/6160/850',
  content: [
    {
      label: 'Գործառույթ',
      value: 'Բացահայտում է ծառերի ծածկույթի համախառն կորստի տարածքները',
    },
    {
      label: 'Բանաձեւ',
      value: '30 × 30 մետր',
    },
    {
      label: 'Աշխարհագրական ծածկույթ',
      value: 'Համաշխարհային ցամաքային տարածք (բացառությամբ Անտարկտիդայի և Արկտիկայի այլ կղզիների):',
    },
    {
      label: 'Աղբյուր',
      value:
        'Հանսեն, Մ. Ք., Պ. Վ. Պոտապով, Ռ. Մուր, Մ. Հանչեր, Ս. Ա. Տուրուբանովա, Ա. Տյուկավինա, Դ. Թաու, Ս. Վ. Ստեհման, Ս. Ջ. Գյոտց, Տ. Ռ. Լավլենդ, Ա. Կոմարեդդի, Ա. and J. R. G. Townshend. 2013. «21-րդ դարի անտառների ծածկույթի փոփոխության բարձր լուծաչափով գլոբալ քարտեզներ»: Գիտություն 342 (15 նոյեմբերի) 850–53։ Տվյալները հասանելի են earthenginepartners.appspot.com/science-2013-global-forest-ից:',
    },
    {
      label: 'Հաճախականություն',
      value: 'Տարեկան',
    },
    {
      label: 'Բովանդակության ամսաթիվը',
      value: '2001-2024 թթ',
    },
    {
      label: 'Զգուշացումներ',
      value:
        'Տվյալների այս հավաքածուում «ծառածածկը» սահմանվում է որպես 5 մետրից ավելի բարձրություն ունեցող ամբողջ բուսականությունը և կարող է ունենալ բնական անտառների կամ տնկարկների ձև՝ հովանոցների մի շարք խտությունների վրա: «Կորուստը» ցույց է տալիս ծառերի ծածկույթի հեռացումը կամ մահացությունը և կարող է պայմանավորված լինել մի շարք գործոններով, ներառյալ մեխանիկական բերքահավաքը, հրդեհը, հիվանդությունը կամ փոթորկի վնասը: Որպես այդպիսին, «կորուստը» չի հավասարազորվում անտառահատման:\n\nՀետազոտության մեթոդաբանության և բովանդակության ամսաթվի տարբերության պատճառով ծառերի ծածկույթը, կորուստը և շահույթը չեն կարող ճշգրիտ համեմատվել միմյանց հետ: Համապատասխանաբար, «զուտ» կորուստը չի կարող հաշվարկվել՝ հանելով ծառերի ծածկույթի շահույթի թվերը ծառի ծածկույթի կորստից, իսկ ներկայիս (հետ-2000թ.) ծառածածկույթը չի կարող որոշվել՝ 2000 թվականի ծառածածկից հանելով ծառերի ծածկույթի տարեկան կորստի թվերը:\n\n2011-2024 թվականների տվյալները մշակվել են նորացված մեթոդաբանությամբ: 2001-2010 թվականների սկզբնական տվյալների և 2011-2024 թվականների թարմացման համեմատությունները պետք է կատարվեն զգուշությամբ:\n\nԲնօրինակ հրապարակման մեջ հեղինակները գնահատել են այս տվյալների մեջ կեղծ պոզիտիվների (հանձնման սխալներ) ընդհանուր տարածվածությունը 13%, իսկ կեղծ բացասականների (բացթողումների սխալներ) տարածվածությունը՝ 12%, թեև ճշգրտությունը տատանվում է ըստ բիոմի և, հետևաբար, կարող է ավելի բարձր լինել: կամ ավելի ցածր ցանկացած կոնկրետ վայրում: Մոդելը հաճախ բաց է թողնում փոքր սեփականատերերի լանդշաֆտների խանգարումները, ինչը հանգեցնում է տվյալների ավելի ցածր ճշգրտության Սահարայից հարավ գտնվող Աֆրիկայում, որտեղ այս տեսակի խանգարումները ավելի տարածված են: Հեղինակները 75 տոկոսով վստահ են, որ կորուստը տեղի է ունեցել նշված տարվա ընթացքում, իսկ 97 տոկոսը վստահ է, որ այն տեղի է ունեցել մեկ տարվա ընթացքում կամ դրանից հետո: Տվյալների օգտագործողները կարող են հարթել նման անորոշությունը՝ ուսումնասիրելով միջինը մի քանի տարիների ընթացքում: Լրացուցիչ տեղեկությունների համար կարդացեք այս տվյալների ճշգրտության մասին մեր բլոգային շարքը:',
    },
    {
      label: 'Լիցենզիա',
      value: 'CC BY 4.0',
    },
  ],
  overview: {
    label: 'Ընդհանուր ակնարկ',
    value:
      'Տվյալների այս հավաքածուում «ծառածածկը» սահմանվում է որպես 5 մետրից ավելի բարձրություն ունեցող ամբողջ բուսականությունը և կարող է ունենալ բնական անտառների կամ տնկարկների ձև՝ հովանոցների մի շարք խտությունների վրա: «Կորուստը» ցույց է տալիս ծառերի ծածկույթի հեռացումը կամ մահացությունը և կարող է պայմանավորված լինել մի շարք գործոններով, ներառյալ մեխանիկական բերքահավաքը, հրդեհը, հիվանդությունը կամ փոթորկի վնասը: Որպես այդպիսին, «կորուստը» չի հավասարազորվում անտառահատման:\n\nՀետազոտության մեթոդաբանության և բովանդակության ամսաթվի տարբերության պատճառով ծառերի ծածկույթը, կորուստը և շահույթը չեն կարող ճշգրիտ համեմատվել միմյանց հետ: Համապատասխանաբար, «զուտ» կորուստը չի կարող հաշվարկվել՝ հանելով ծառերի ծածկույթի շահույթի թվերը ծառի ծածկույթի կորստից, իսկ ներկայիս (հետ-2000թ.) ծառածածկույթը չի կարող որոշվել՝ 2000 թվականի ծառածածկից հանելով ծառերի ծածկույթի տարեկան կորստի թվերը:\n\n2011-2024 թվականների տվյալները մշակվել են նորացված մեթոդաբանությամբ: 2001-2010 թվականների սկզբնական տվյալների և 2011-2024 թվականների թարմացման համեմատությունները պետք է կատարվեն զգուշությամբ:\n\nԲնօրինակ հրապարակման մեջ հեղինակները գնահատել են այս տվյալների մեջ կեղծ պոզիտիվների (հանձնման սխալներ) ընդհանուր տարածվածությունը 13%, իսկ կեղծ բացասականների (բացթողումների սխալներ) տարածվածությունը՝ 12%, թեև ճշգրտությունը տատանվում է ըստ բիոմի և, հետևաբար, կարող է ավելի բարձր լինել: կամ ավելի ցածր ցանկացած կոնկրետ վայրում: Մոդելը հաճախ բաց է թողնում փոքր սեփականատերերի լանդշաֆտների խանգարումները, ինչը հանգեցնում է տվյալների ավելի ցածր ճշգրտության Սահարայից հարավ գտնվող Աֆրիկայում, որտեղ այս տեսակի խանգարումները ավելի տարածված են: Հեղինակները 75 տոկոսով վստահ են, որ կորուստը տեղի է ունեցել նշված տարվա ընթացքում, իսկ 97 տոկոսը վստահ է, որ այն տեղի է ունեցել մեկ տարվա ընթացքում կամ դրանից հետո: Տվյալների օգտագործողները կարող են հարթել նման անորոշությունը՝ ուսումնասիրելով միջինը մի քանի տարիների ընթացքում: Լրացուցիչ տեղեկությունների համար կարդացեք այս տվյալների ճշգրտության մասին մեր բլոգային շարքը:',
  },
  citation: {
    label: 'Մեջբերում',
    value:
      'Օգտագործեք հետևյալ վարկը, երբ այս տվյալները ցուցադրվում են.\nԱղբյուրը՝ Hansen/UMD/Google/USGS/NASA, հասանելի է Global Forest Watch-ի միջոցով\n\nՕգտագործեք հետևյալ վարկը, երբ նշված են այս տվյալները.\nՀանսեն, Մ. Ք., Պ. Վ. Պոտապով, Ռ. Մուր, Մ. Հանչեր, Ս. Ա. Տուրուբանովա, Ա. Տյուկավինա, Դ. Թաու, Ս. Վ. Ստեհման, Ս. Ջ. Գյոտց, Տ. Ռ. Լավլենդ, Ա. Կոմարեդդի, Ա. and J. R. G. Townshend. 2013. «21-րդ դարի անտառների ծածկույթի փոփոխության բարձր լուծաչափով գլոբալ քարտեզներ»: Գիտություն 342 (15 նոյեմբերի) 850–53։ Տվյալները հասանելի են առցանց՝ http://earthenginepartners.appspot.com/science-2013-global-forest-ից: Հասանելի է Global Forest Watch-ի միջոցով 28/01/2025-ին: www.globalforestwatch.org',
  },
};
