export const ka = {
  title: 'ტყის ნახშირბადის მოცილება',
  subtitle: '30 m, global, 2001-2025, Harris et al. 2021',
  download_data: 'https://data.globalforestwatch.org/datasets/94871bf57f544ea39e594feb92b06305',
  learn_more: 'https://www.nature.com/articles/s41558-020-00976-6',
  content: [
    {
      label: 'ფუნქცია',
      value: 'აჩვენებს ტყის ნახშირბადის მოცილებას ტყის ნიჟარებით',
    },
    {
      label: 'რეზოლუცია',
      value: '30 × 30 მ',
    },
    {
      label: 'გეოგრაფიული გაშუქება',
      value: 'გლობალური',
    },
    {
      label: 'წყარო',
      value:
        'Harris, N.L., D.A. Gibbs, A. Baccini, R.A. Birdsey, S. de Bruin, M. Farina, L. Fatoyinbo, M.C. Hansen, M. Herold, R.A. Houghton, P.V. Potapov, D. Requena Suarez, R.M. Roman-Cuesta, S.S. Saatchi, C.M. Slay, S.A. Turubanova, A. Tyukavina. 2021. Global maps of twenty-first century forest carbon fluxes. Nature Climate Change. https://doi.org/10.1038/s41558-020-00976-6',
    },
    {
      label: 'სიხშირე',
      value: 'წლიური',
    },
    {
      label: 'შინაარსის თარიღი',
      value: '2001-2025',
    },
    {
      label: 'გაფრთხილება',
      value:
        '- მონაცემები მოდელირების პროდუქტია და, შესაბამისად, აქვს შეცდომისა და გაურკვევლობის თანდაყოლილი ხარისხი. მომხმარებლებს მკაცრად მოუწოდებენ წაიკითხონ და სრულად გააცნობიერონ მეტამონაცემები და სხვა ხელმისაწვდომი დოკუმენტაცია მონაცემთა გამოყენებამდე.\n- ღირებულებები გამოიყენება ტყის ზონებზე (ტილოების საფარი >30 პროცენტი და >5 მ სიმაღლე ან ხის საფარის მომაგრების მქონე ადგილები). იხილეთ ჰარისი და სხვები (2021) ანალიზში გამოყენებული ტყის განსაზღვრების შესახებ დამატებითი ინფორმაციისთვის.\n- ნახშირბადის მოცილება ასახავს 2001-2025 წლის მოდელის პერიოდის მთლიან მოცილებას და არა წლიურ დროის სერიას, საიდანაც შეიძლება წარმოიშვას ტენდენცია. ამრიგად, ღირებულებები უნდა დაიყოს 23-ით, რათა გამოთვალოთ საშუალო წლიური მოცილება.\n- გაურკვევლობა უფრო მაღალია მთლიანი მოცილების დროს, ვიდრე ემისიები, განსაკუთრებით გამოწვეულია მოცილების ფაქტორების გაურკვევლობით.\n- ნახშირბადის მოცილება ასახავს მთლიანი შეფასებით, ე.ი. ნახშირბადის გამონაბოლქვი ხის საფარის წინა ან შემდგომი დაკარგვისგან არ შედის. ამის ნაცვლად, ნახშირბადის მთლიანი გამონაბოლქვი აღირიცხება თანმხლები ტყის ნახშირბადის ემისიების ფენაში.\n- მოცილების მონაცემები შეიცავს დროებით შეუსაბამობებს, რადგან ხის საფარის მომატება წარმოადგენს კუმულაციურ ჯამს 2000-2020 წლებში, ვიდრე წლიური მოგება, როგორც შეფასებულია 2025 წლამდე.\n- ტყის ნახშირბადის მოცილება ასახავს მხოლოდ ტყის ეკოსისტემებში მომხდარებს და არ ასახავს ნახშირბადის მარაგის ზრდას მოსავალ ხის პროდუქტების (HWP) აუზში.\n- ზოგიერთი საზღვრის გასწვრივ მოცილებაში დიდი გადასვლა გამოწვეულია ეკოზონის სპეციფიკური მოცილების ფაქტორების გამოყენებით. მოცილების ცვლილებები ხდება ეკოზონის საზღვრებში, სადაც თითოეულ მხარეს გამოიყენება სხვადასხვა მოცილების ფაქტორები.\n- ეს მონაცემთა ბაზა განახლდა თავდაპირველი გამოცემის შემდეგ. დამატებითი ინფორმაციისთვის იხილეთ მიმოხილვა.',
    },
    {
      label: 'ლიცენზია',
      value: 'კმ 4.0',
    },
  ],
  overview: {
    label: 'მიმოხილვა',
    value:
      'ნახშირბადის მოცილების ეს ფენა არის ტყის ნახშირბადის ნაკადის მოდელის ნაწილი, რომელიც აღწერილია ჰარისში და სხვ. (2021). ეს ნაშრომი წარმოგიდგენთ გეოსივრცული მონიტორინგის ჩარჩოს გლობალური ტყის ნახშირბადის ნაკადების შესაფასებლად, რომელსაც შეუძლია დაეხმაროს სხვადასხვა აქტორებსა და ორგანიზაციებს ტყეებიდან სათბურის გაზების ნაკადების თვალყურის დევნაში და ემისიების შემცირებაში ან ტყეების მიერ გატანის გაზრდაში. ტყის ნახშირბადის ამოღება ატმოსფეროდან (სეკვესტრი) ტყის ნიჟარების საშუალებით წარმოადგენს დაგროვებულ ნახშირბადს (მეგაგრამები CO2/ჰა) ჩამოყალიბებული და ახლად მზარდი ტყეების ზრდის შედეგად მოდელის პერიოდში 2001-2025 წლებში. მოცილება მოიცავს ნახშირბადის დაგროვებას როგორც მიწისზედა, ასევე მიწისქვეშა ცოცხალ ხეების ბიომასაში. IPCC რიგის 1 დაშვებების მიხედვით ტყეების დარჩენილი ტყეებისთვის, დაღუპული ხის, ნაგვის და ნიადაგის ნახშირბადის აუზების გატანა ნავარაუდევია ნულოვანი. თითოეულ პიქსელში ნახშირბადის ამოღება გამოითვლება IPCC-ის სახელმძღვანელო პრინციპების მიხედვით სათბურის გაზების ეროვნული ინვენტარიზაციის მიხედვით, სადაც ტყეები არსებობდა 2000 წელს ან შეიქმნა 2000-დან 2020 წლამდე პოტაპოვისა და სხვების მიხედვით. 2022. თითოეულ პიქსელში ამოღებული ატმოსფერული ნახშირბადი ეფუძნება ტყის ტიპის (მაგ., მანგროს, პლანტაციის), ეკოზონის (მაგ., ნოტიო ნეოტროპული), ტყის ასაკის (მაგ., პირველადი, ძველი მეორადი) და ნახშირბადის მოცილების წლების რუქებს. ეს ფენა ასახავს კუმულატიურ ამოღებას მოდელის პერიოდის განმავლობაში (2001-2025) და უნდა გაიყოს 23-ზე, რათა მიიღოთ საშუალო წლიური მოდელის ხანგრძლივობის განმავლობაში; მოხსნის ტარიფები არ შეიძლება მიენიჭოს მოდელის ცალკეულ წლებს. ყველა შეყვანის ფენის ნიმუში გადაკეთდა საერთო გარჩევადობამდე 0,00025 x 0,00025 გრადუსი თითოეული შესატყვისი ჰანსენისა და სხვებისთვის. (2013).\n\nყოველწლიურად განახლდება ხეების საფარის დაკარგვა, ხის საფარის დაკარგვის დრაივერები და დამწვარი ტერიტორია. 2025 და 2025 წლებში შეიცვალა რამდენიმე მოდელის შეყვანის მონაცემთა ნაკრები და მუდმივები, როგორც ეს აღწერილია ქვემოთ. დამატებითი ინფორმაციისთვის გთხოვთ ეწვიოთ ამ ბლოგ პოსტს.\n\n- მიწისქვეშა ბიომასის ნახშირბადისა და მიწისქვეშა ბიომასის ნახშირბადის თანაფარდობის წყარო. ადრე გამოყენებული ერთი გლობალური მუდმივი; ახლა იყენებს რუკას Huang et al. 2021 წელი\n- ხის საფარის წლები იმატებს. ადრე გამოყენებული 2000-2012; ახლა იყენებს 2000-2020 წლებში Potapov et al. 2022 წელი.\n- ხანძრის მონაცემების წყარო. ადრე გამოყენებული MODIS დამწვარი ადგილი; ახლა იყენებს ტიუკავინას და სხვების ხანძრის შედეგად ხის საფარის დაკარგვას. 2022 წელი.\n- ტორფის რუქების წყარო. ტროპიკული მონაცემების ახალი ნაკრები ჩართულია და მონაცემთა ნაკრები ჩრდილოეთით 40 გრადუსზე მაღლა შეიცვალა.\n- გლობალური დათბობის პოტენციალის (GWP) მუდმივები CH4 და N2O-სთვის. ადრე გამოყენებული GWP-ები IPCC-ის მეხუთე შეფასების ანგარიშიდან; ახლა იყენებს GWP-ებს IPCC-ის მეექვსე შეფასების ანგარიშიდან.\n- ძველი (20 წელზე მეტი) მეორადი ზომიერი ტყეების მოცილების ფაქტორები და მათთან დაკავშირებული გაურკვევლობა. ადრე გამოყენებული მოცილების ფაქტორები, გამოქვეყნებული 2019 წლის IPCC-ის სახელმძღვანელო პრინციპების 2019 წლის დახვეწის 4.9-ში სათბურის გაზების ეროვნული ინვენტარიზაციისათვის; ახლა იყენებს შესწორებულ მოცილების ფაქტორებსა და გაურკვევლობებს მე-4 კორიგენდადან 2019 წლის დახვეწამდე 2006 IPCC-ის სახელმძღვანელო პრინციპებით სათბურის გაზების ეროვნული მარაგებისთვის.\n- დარგული ხეების სიდიდის და მოცილების ფაქტორები. ადრე გამოყენებული დარგული ხეების სივრცითი მონაცემთა ბაზა (SDPT) ვერსია 1.0; ახლა იყენებს SDPT ვერსია 2.0 და მასთან დაკავშირებულ მოცილების ფაქტორებს.\n\nამოღება ხელმისაწვდომია ჩამოსატვირთად ორ სხვადასხვა ზონაში მოდელის ხანგრძლივობის განმავლობაში: 1) მეგაგრამი CO2 ამოღებული/ჰა და 2) მეგაგრამი CO2 ამოღებული/პიქსელი. პირველი მიზანშეწონილია ამოღებების ვიზუალიზაციისთვის (რუკების შესამოწმებლად), რადგან ის წარმოადგენს გატანების სიმკვრივეს ჰექტარზე. მეორე მიზანშეწონილია ამოღებების გამოსათვლელად ინტერესის ზონაში (AOI), რადგან პიქსელების მნიშვნელობები AOI-ში შეიძლება შეჯამდეს ამ ზონისთვის მთლიანი წაშლის მისაღებად. ამ უკანასკნელის მნიშვნელობები გამოითვლებოდა ჰექტარზე მოცილების კორექტირებით თითოეული პიქსელის ზომის მიხედვით, რომელიც განსხვავდება გრძედის მიხედვით. 2001-დან 2025 წლამდე ემისიებთან შესადარებლად განხორციელებული ამოღების განსაზღვრული რაოდენობის შეფასებისას, გაყავით ნახშირბადის მთლიანი ამოღება მოდელის ხანგრძლივობაზე და შემდეგ გაამრავლეთ წლების რაოდენობაზე ინტერესის პერიოდში. ორივე მონაცემთა ნაკრები მოიცავს მხოლოდ პიქსელებს ტყეებში, როგორც ეს განსაზღვრულია ჰარისის და სხვების მეთოდებში. (2021) და განახლებულია ხის საფარის მომატებით 2020 წლამდე.',
  },
  citation: {
    label: 'ციტატა',
    value:
      'Harris et al. (2021). Global maps of 21st century forest carbon fluxes. Accessed on 14/02/2025 from Global Forest Watch.',
  },
};
