export const hy = {
  title: 'Անտառային ածխաջրածինների արտանետումները',
  subtitle: '30 m, global, 2001-2025, Harris et al. 2021',
  download_data: 'https://data.globalforestwatch.org/datasets/753016096c1d49f0977e7b62533375ee',
  learn_more: '',
  content: [
    {
      label: 'Գործառույթ',
      value: 'Ցուցադրում է անտառային ջերմոցային գազերի արտանետումները կանգուն փոխարինիչ խռովություններից',
    },
    {
      label: 'Բանաձեւ',
      value: '30 × 30մ',
    },
    {
      label: 'Աշխարհագրական ծածկույթ',
      value: 'Գլոբալ',
    },
    {
      label: 'Աղբյուր',
      value:
        'Harris, N.L., D.A. Gibbs, A. Baccini, R.A. Birdsey, S. de Bruin, M. Farina, L. Fatoyinbo, M.C. Hansen, M. Herold, R.A. Houghton, P.V. Potapov, D. Requena Suarez, R.M. Roman-Cuesta, S.S. Saatchi, C.M. Slay, S.A. Turubanova, A. Tyukavina. 2021. Global maps of twenty-first century forest carbon fluxes. Nature Climate Change. https://doi.org/10.1038/s41558-020-00976-6<br /><br />Gibbs, D. A., Rose, M., Grassi, G., Melo, J., Rossi, S., Heinrich, V., &amp; Harris, N. L. 2025. Revised and updated geospatial monitoring of 21st century forest carbon fluxes. Earth System Science Data. https://essd.copernicus.org/articles/17/1217/2025/',
    },
    {
      label: 'Հաճախականություն',
      value: 'Տարեկան',
    },
    {
      label: 'Բովանդակության ամսաթիվը',
      value: '2001-2025',
    },
    {
      label: 'Զգուշացումներ',
      value:
        '- Տվյալները մոդելավորման արդյունք են եւ այդպիսով ունեն սխալի եւ անորոշության բնածին աստիճան: Օգտագործողներին խրախուսվում է կարդալ եւ ամբողջությամբ հասկանալ տվյալները եւ այլ մատչելի փաստաթղթերը նախքան տվյալների օգտագործումը: \n- Արժեքները կիրառելի են միայն անտառային տարածքների համար (կանեփի ծածկույթը >30%, իսկ >5 մ բարձրություն կամ ծառերի ծածկույթով տարածքներ): Տե՛ս Հարիս եւ ալ. (2021) վերլուծություններում օգտագործվող անտառի սահմանման մասին լրացուցիչ տեղեկությունների համար:\n- Թեեւ յուրաքանչյուր պիքսելում արտանետումները կապված են որոշակի տարողության խանգարման հետ, սակայն հետաքրքրություն ներկայացնող տարածքի վրա արտանետումները արտացոլում են 2001-2025 թվականների մոդելային ժամանակահատվածի ընդհանուր գումարը: Այսպիսով, արժեքները պետք է բաժանել 23-ի, որպեսզի հաշվարկվի միջին տարեկան հեռացումը:\n- Արտանետումներն արտացոլում են Լանդսատի արբանյակային պատկերում դիտարկվող ստենդ-փոխարինող անկարգությունները եւ չեն ներառում անտառի անզուգական դեգրադացիայի արտանետումները:\n- Արտանետումները արտացոլում են լրիվ հաշվարկ, այսինքն՝ ցանկացած ռեգրումից ածխածնի հեռացում, որը տեղի է ունենում խռովությունից հետո, ներառված չէ: Ընդ որում, ածխածնի լրիվ հեռացումը հաշվի է առնվում ուղեկցող անտառային ածխածնի հեռացման շերտում:\n- Արտանետումների տվյալները պարունակում են նյութական անհամապատասխանություններ: 2011թ.-ից 2015թթ. ընկած ժամանակահատվածում արբանյակային նոր տվյալների եւ մեթոդաբանության փոփոխությունների պատճառով ծառերի ծածկույթի կորստի հայտնաբերման բարելավումները կարող են հանգեցնել վերջին տարիներին արտանետումների ավելի բարձր գնահատականների՝ համեմատած նախորդ տարիների հետ։ Լրացուցիչ տեղեկությունների համար դիմեք այստեղ:\n- Անտառային ածխածնի արտանետումները չեն արտացոլում ածխածնի փոխադրումը էկոհամակարգային ածխաջրածնային ավազաններից դեպի հնձված փայտանյութի արտադրանք (HWP) ավազան:\n- Սույն տվյալների բազան թարմացվել է իր սկզբնական հրապարակումից ի վեր: Լրացուցիչ տեղեկությունների համար տե՛ս Ակնարկ:',
    },
    {
      label: 'Լիցենզիա',
      value: '',
    },
  ],
  overview: {
    label: 'Ընդհանուր ակնարկ',
    value:
      'Արտանետումների այս շերտը անտառային ածխածնի հոսքի մոդելի մի մասն է, որը նկարագրված է Հարիս և այլք: (2021). Այս փաստաթուղթը ներկայացնում է աշխարհատարածական մոնիտորինգի շրջանակը անտառների ածխածնի գլոբալ հոսքերի գնահատման համար, որը կարող է օգնել մի շարք դերակատարների և կազմակերպությունների՝ հետևել անտառներից ջերմոցային գազերի հոսքերին և նվազեցնել արտանետումները կամ ավելացնել անտառների հեռացումը: Անտառային ածխածնի արտանետումները ներկայացնում են ջերմոցային գազերի արտանետումները, որոնք առաջանում են կանգուն փոխարինող անտառների խանգարումներից, որոնք տեղի են ունեցել յուրաքանչյուր մոդելավորված տարում (մեգագրամ CO2 արտանետումներ/հա, 2001-ից 2025 թվականներին): Արտանետումները ներառում են բոլոր համապատասխան էկոհամակարգային ածխածնային ավազանները (վերգետնյա կենսազանգված, ստորգետնյա կենսազանգված, մեռած փայտ, աղբ, հողի օրգանական ածխածին) և ջերմոցային գազեր (CO2, CH4, N2O): Յուրաքանչյուր պիքսելի համար արտանետումների գնահատականները հաշվարկվում են IPCC ուղեցույցների համաձայն ջերմոցային գազերի ազգային հաշվառումներին, որտեղ տեղի է ունեցել կանգառի փոխարինման խանգարում, ինչպես նկարագրված է Հանսենի և այլոց ծառերի ծածկույթի կորստի գլոբալ փոփոխության տարեկան տվյալների մեջ: (2013). Յուրաքանչյուր պիքսելից արտանետվող ածխածինը հիմնված է 2000 թվականի ածխածնի խտության վրա՝ 2000 թվականից մինչև խանգարման տարում կուտակված ածխածնի ճշգրտումը:\n\nԱրտանետումները արտացոլում են համախառն գնահատականը, այսինքն՝ ածխածնի հեռացումները հետագա աճից ներառված չեն: Փոխարենը, ածխածնի համախառն հեռացումները, որոնք առաջանում են մաքրումից հետո հետագա աճից, հաշվառվում են ուղեկից անտառի ածխածնի հեռացման շերտում: Խանգարման ժամանակ յուրաքանչյուր պիքսելից արտանետվող ածխածնի մասնաբաժինը (արտանետման գործակիցը) ազդում է մի քանի գործոնների վրա, ներառյալ անկարգության անմիջական դրդիչը, արդյոք հրդեհը նկատվել է դիտարկվող խախտման իրադարձության տարում կամ նախորդել է, արդյոք խանգարումը տեղի է ունեցել տորֆի վրա և այլն: Ենթադրվում է, որ բոլոր արտանետումները տեղի են ունենում անկարգությունների տարում: Արտանետումները կարող են վերագրվել որոշակի տարին՝ օգտագործելով Հանսենի ծառի ծածկույթի կորստի տվյալները. Յուրաքանչյուր տարվա համար արտանետումների առանձին ռաստեր հասանելի չեն GFW-ից: Բոլոր մուտքային շերտերը նմուշառվել են 0,00025 × 0,00025 աստիճանի ընդհանուր լուծաչափով, որպեսզի համապատասխանեն Hansen et al-ին: (2013).\n\nԱմեն տարի թարմացվում են ծառերի ծածկույթի կորուստը, ծառերի ծածկույթի կորստի դրայվերները և այրված տարածքը: 2025 և 2025 թվականներին մի քանի մոդելի մուտքային տվյալների հավաքածուներ և հաստատուններ նույնպես փոխվել են, ինչպես նկարագրված է ստորև: Խնդրում ենք այցելել այս բլոգի գրառումը լրացուցիչ տեղեկությունների համար:\n\n- Ստորգետնյա կենսազանգվածի ածխածնի և վերգետնյա կենսազանգվածի ածխածնի հարաբերակցության աղբյուրը: Նախկինում օգտագործված մեկ գլոբալ հաստատուն; այժմ օգտագործում է քարտեզ Huang et al. 2021 թ\n- Ծառածածկի տարիները շահում են. Նախկինում օգտագործված 2000-2012 թթ. այժմ օգտագործում է 2000-2020 թվականները Պոտապովից և այլքից: 2022 թ.\n- Հրդեհի տվյալների աղբյուրը. Նախկինում օգտագործված MODIS այրված տարածք; այժմ օգտագործում է ծառերի ծածկույթի կորուստը Տյուկավինայի և այլոց հրդեհներից: 2022 թ.\n- Տորֆի քարտեզների աղբյուրը: Ներառվել են արևադարձային տվյալների նոր հավաքածուներ, իսկ հյուսիսային 40 աստիճանից բարձր տվյալների հավաքածուն փոխվել է:\n- Գլոբալ տաքացման պոտենցիալ (GWP) հաստատուններ CH4-ի և N2O-ի համար: Նախկինում օգտագործված GWP-ները IPCC Հինգերորդ գնահատման զեկույցից; այժմ օգտագործում է GWP-ները IPCC-ի վեցերորդ գնահատման զեկույցից:\n- Ավելի հին (ավելի քան 20 տարեկան) երկրորդական բարեխառն անտառների հեռացման գործոնները և դրանց հետ կապված անորոշությունները: Նախկինում օգտագործված հեռացման գործոնները հրապարակված են 2019 թվականի 2006 թվականի ԿՓՓՄԽ ուղեցույցների ճշգրտման աղյուսակ 4.9-ում ջերմոցային գազերի ազգային կադաստրների համար. այժմ օգտագործում է շտկված հեռացման գործոնները և անորոշությունները 4-րդ ուղղումից մինչև 2019թ.-ի 2006թ. ԿՓՓՄԽ ուղեցույցների ճշգրտում ջերմոցային գազերի ազգային կադաստրների համար:\n- Տնկված ծառերի տարածման և հեռացման գործոնները: Նախկինում օգտագործված Տնկված ծառերի տարածական տվյալների բազա (SDPT) տարբերակ 1.0; այժմ օգտագործում է SDPT տարբերակը 2.0 և հարակից հեռացման գործոնները:\n\nԱրտանետումները հասանելի են ներբեռնման համար երկու տարբեր տարածքային միավորներով՝ 1) մեգագրամ CO2 արտանետումներ/հա, և 2) մեգագրամ CO2 արտանետումներ/պիքսել: Առաջինը տեղին է արտանետումների տեսողականացման (քարտեզագրման) համար, քանի որ այն ներկայացնում է մեկ հեկտարի հաշվով արտանետումների խտությունը: Երկրորդը տեղին է շահագրգիռ տարածքում (AOI) արտանետումները հաշվարկելու համար, քանի որ AOI-ի պիքսելների արժեքները կարող են գումարվել՝ այդ տարածքի ընդհանուր արտանետումները ստանալու համար: Վերջիններիս մեջ արժեքները հաշվարկվել են մեկ հեկտարից արտանետումները ճշգրտելով յուրաքանչյուր պիքսելի չափով, որը տատանվում է ըստ լայնության։ Երկու տվյալների հավաքածուն ներառում է միայն պիքսելներ անտառներում, ինչպես սահմանված է Հարիսի և այլոց մեթոդներում: (2021) և թարմացվել է ծառի ծածկույթով մինչև 2020 թվականը:',
  },
  citation: {
    label: 'Մեջբերում',
    value:
      'Harris et al. (2021). Global maps of 21st century forest carbon fluxes. Accessed on 14/02/2025 from Global Forest Watch.',
  },
};
