export const ka = {
  title: 'მშრალი შელოცვების სავარაუდო ცვლილება',
  subtitle: '0.25°, გლობალური, 2000-2080, WRI/ Vizzuality',
  download_data: '',
  learn_more: '',
  content: [
    {
      label: 'ფუნქცია',
      value: 'საშუალო წლიური მშრალი შელოცვების სავარაუდო ცვლილება',
    },
    {
      label: 'რეზოლუცია',
      value: '0.25 ხარისხი x 0.25 ხარისხი',
    },
    {
      label: 'გეოგრაფიული გაშუქება',
      value: 'გლობალური',
    },
    {
      label: 'წყარო',
      value: 'WRI/Vizzuality',
    },
    {
      label: 'სიხშირე',
      value: '',
    },
    {
      label: 'შინაარსის თარიღი',
      value: '',
    },
    {
      label: 'გაფრთხილება',
      value:
        '- ზოგიერთი GCM სხვებზე უკეთესად ასრულებს რეგიონალური კლიმატის ნიმუშების ხელახლა შექმნას, როგორიცაა მუსონები, შემაფერხებელებში. კონკრეტული პროგრამებისთვის, შეიძლება მიზანშეწონილი იყოს ინდივიდუალური მოდელების შერჩევა რეგიონალური შესრულების საფუძველზე. \n- ამ ინდიკატორების წარმოებისათვის გამოყენებული შემცირების მიდგომები არსებითად ვარაუდობს, რომ ტემპერატურისა და ნალექების შედარებით სივრცითი ნიმუშები მუდმივად დარჩება მომავალი კლიმატის ცვლილების ქვეშ. გლობალური ამინდის ნიმუშების დრამატული ცვლა, როგორიცაა ძირითადი ჰაერისა და ოკეანის დინების შენელება ან შეცვლა, მაგრამ ამ ინდიკატორებში არ იქნება დატყვევებული.\n - დაცემისთვის გამოყენებული ისტორიული მონაცემები განსხვავდება ხარისხით მთელ მსოფლიოში. კერძოდ, ის ადგილები, რომლებსაც აქვთ მოკლე ჩანაწერები ან იშვიათი გაშუქება სიტუ ამინდის დაკვირვებებში, შეიძლება შემცირდეს სიზუსტე. \n- იმის გამო, რომ GCM შემუშავებულია დამოუკიდებელი კვლევითი ჯგუფების მიერ და მოიცავს სხვადასხვა ვარაუდებსა და მექანიზმებს, სავარაუდოა, რომ ისინი მოიცავს სავარაუდო ფიუჩერსების მნიშვნელოვან სპექტრს. ჩვენ გთავაზობთ როგორც დაბალ, ასევე მაღალ შეფასებებს, რათა მომხმარებლებმა ნახონ და შეაფასონ შედეგების ეს სავარაუდო დიაპაზონი.',
    },
    {
      label: 'ლიცენზია',
      value: '[საჭიროა Attribution](https://www.wri.org/publications/permissions-licensing)',
    },
  ],
  overview: {
    label: 'მიმოხილვა',
    value:
      'მშრალი შელოცვების მონაცემთა ბაზის სავარაუდო ცვლილება გვიჩვენებს საშუალო წლიური მშრალი შელოცვების ცვლილებას ათი წლის ინტერვალით 2000-დან 2080 წლამდე, 1960-1990 წლების საბაზისო პერიოდთან შედარებით. მშრალი შელოცვა არის ხუთდღიანი პერიოდი 1 მილიმეტრზე ნაკლები ნალექით. ყოველი ათი წლის ინტერვალში ნაჩვენები მონაცემები წარმოადგენს 31 წლიან საშუალოს, რომელიც ორიენტირებულია მითითებულ წელს. მაგალითად, 2000 წელს მშრალი შელოცვების რაოდენობა, ფაქტობრივად, საშუალოდ 1985-2015 წლებში მშრალი შელოცვების წლიური რაოდენობაა. ნალექების პროგნოზები ეფუძნება სათბურის გაზების ემისიის მომავალ მაჩვენებლებს, რომლებიც განისაზღვრება კლიმატის ცვლილების მთავრობათაშორისი პანელის (IPCC) წარმომადგენლობითი კონცენტრაციის გზებით (RCP) 8.5. RCP 8.5 არის ჰიპოთეტური სცენარი, სადაც 21-ე საუკუნეში სათბურის გაზების ემისიის მაჩვენებლების შემცირება არ ხდება. მშრალი შელოცვების ცვლილება ნაჩვენებია, როგორც მულტიპლიკაციური განსხვავება წლიურ საშუალო მშრალ შელოცვებს შორის სავარაუდო ათწლეულის განმავლობაში და საბაზისო პერიოდის განმავლობაში. 1-ზე მეტი მნიშვნელობები მიუთითებს იმაზე, რომ მშრალი შელოცვების რაოდენობა იზრდება, ხოლო ერთზე ნაკლები მნიშვნელობები მიუთითებს იმაზე, რომ რიცხვი მცირდება. მონაცემთა ბაზა ნაჩვენებია სივრცითი რეზოლუციით 0.25 °. სათბურის გაზის გლობალური კონცენტრაციის ზრდა და კლიმატის ცვლილება, ფუნდამენტურად შეცვლის ჩვენს ურთიერთობას პლანეტასთან, გავლენას ახდენს სოფლის მეურნეობაზე, ინფრასტრუქტურაზე, კატასტროფების მართვასა და ადამიანის კონფლიქტზე. ამ ცვლილებებთან წინასწარ განჭვრეტისა და ადაპტაციის მიზნით, მშრალი შელოცვების მონაცემთა ბაზის სავარაუდო ცვლილება იძლევა პროგნოზებს, თუ როგორ შეიცვლება ნალექების ნიმუშები უახლოეს ათწლეულებში. ეს მონაცემთა ბაზა აუმჯობესებს კლიმატის მონაცემების ხელმისაწვდომობას გლობალური კლიმატის ინფორმაციის შეჯამებით და ინფორმაციის მიწოდებით, როგორც ღია მონაცემთა ბაზა საერთო გეოსივრცული ფორმატით. ეს მონაცემთა ბაზა დამუშავდა Vizzuality და მსოფლიო რესურსების ინსტიტუტის მიერ აერონავტიკისა და კოსმოსური ეროვნული ადმინისტრაციის (NASA) დედამიწის გაცვლის გლობალური ყოველდღიური დაღმავალი პროგნოზების (NEX-GDDP) გამოყენებით. NEX-GDDP მონაცემთა ბაზა მიზნად ისახავს სამეცნიერო საზოგადოების დახმარებას კლიმატის ცვლილების ზეგავლენის შესწავლაში ადგილობრივ და რეგიონულ მასშტაბებზე და გააძლიეროს საზოგადოების გაგება მომავალი გლობალური კლიმატის ნიმუშების შესახებ ცალკეული ქალაქების, ქალაქებისა და წყალშემკრებილების სივრცითი მასშტაბით. ამ მონაცემთა ბაზის წინა ვერსია დამუშავდა და წარმოიქმნა [პარტნიორობა მდგრადობისა და მზადყოფნისთვის (PREP)](https://prepdata.org/), რაც ხელს უწყობს PREP-ის მისიას კლიმატის ცვლილების მიმართ მდგრადობის ამაღლებაში კლიმატის მონაცემებზე წვდომის გაუმჯობესებით.',
  },
  citation: {
    label: 'ციტატა',
    value:
      "Gassert, F., E. Cornejo, and E. Nilson. 2021. “Making Climate Data Accessible: Methods for Producing NEX-GDDP and LOCA Downscaled Climate Indicators” Technical Note. Washington, DC: World Resources Institute. Available online at https://www.wri.org/research/making-climate-data-accessible. [www.resourcewatch.org](https://www.resourcewatch.org/). We acknowledge the World Climate Research Programme's Working Group on Coupled Modelling, which is responsible for CMIP, and we thank the climate modeling groups for producing and making available their model output. The U.S. Department of Energy's Program for Climate Model Diagnosis and Intercomparison provides coordinating support and development of software infrastructure in partnership with the Global Organization for Earth System Science Portals for CMIP. Climate scenarios used were from the NEX-GDDP dataset, prepared by the Climate Analytics Group and NASA Ames Research Center using the NASA Earth Exchange, and distributed by the NASA Center for Climate Simulation (NCCS).",
  },
};
