export const hy = {
  title: 'Օդի որակ՝ ազոտի երկօքսիդ (NO₂) արբանյակային չափումներ',
  subtitle: '3.5 x 5.5 km, global, 2018, TROPOMI/ESA/KNMI/DLR/SRON/BIRA-IASB/STFC/MPIC/S[&]T/Uni-Bremen',
  download_data: '',
  learn_more: '',
  content: [
    {
      label: 'Գործառույթ',
      value: 'Տրոպոսֆերայում ազոտի երկօքսիդի (NO₂) միջին ամսական խտությունը',
    },
    {
      label: 'Բանաձեւ',
      value: '3.5 x 5.5 կմ',
    },
    {
      label: 'Աշխարհագրական ծածկույթ',
      value: 'Գլոբալ',
    },
    {
      label: 'Աղբյուր',
      value: 'TROPOMI/ESA/KNMI/DLR/SRON/BIRA-IASB/STFC/MPIC/S[&]T/Uni-Bremen',
    },
    {
      label: 'Հաճախականություն',
      value: 'Ամսական',
    },
    {
      label: 'Բովանդակության ամսաթիվը',
      value: '2022-05-18 - 2022-06-17',
    },
    {
      label: 'Զգուշացումներ',
      value:
        'Ներկայումս օգտագործվող ալբեդոկլիմատոլոգիան ունի տարածական բանաձեւ՝ 0,5° x 0,5° (մոտ 55 x 55 կմ), որը շատ ավելի բարձր տարածական բանաձեւի համեմատությամբ, որն օգտագործվում է S5p TROPOMI-ի կողմից 3,5 x 5,5 կմ-ի սահմաններում։ Արդյունքում՝ ալբեդո ցանցը ազդում է NO₂ սյունակային արտադրանքի որակի վրա, հատկապես ափամերձ շրջաններում։ Ընդհանուր առմամբ TROPOMI- ն թերագնահատում է tropospheric NO₂ խտությունները աղտոտված վայրերում: Ամենօրյա համեմատությունների միջին բացասական կողմնապահությունը ընդհանուր առմամբ 50% -ից պակաս է (տրոպոսֆերային NO₂- ի արտադրանքի պահանջը), սակայն կարող է լինել բավականին փոփոխական կախված կայանից եւ NO₂ մակարդակից: Լավ համատեղելիությունը գտնվում է TROPOMI-ի եւ Multi Axis Դիֆերենցիալ կլանման սպեկտրոսկոպիայի (MAX-DOAS) NO₂ datasets-ի միջեւ կորելացիոն կոորդինատով 0.84. Տվյալների որակի մասին լրացուցիչ տեղեկությունների համար կարող եք տեսնել [product readme file](https://sentinel.esa.int/documents/247904/3541451/Sentinel-5P-Nitrogen-Dioxide-Level-2-Product-Readme-File):',
    },
    {
      label: 'Լիցենզիա',
      value: '[Attribution  required](https://sentinel.esa.int/documents/247904/690755/Sentinel_Data_Legal_Notice)',
    },
  ],
  overview: {
    label: 'Ընդհանուր ակնարկ',
    value:
      'Օդի որակը: ՈՉ₂ Արբանյակային չափումների տվյալների բազան ապահովում է տրոպոսֆերայում ազոտի երկօքսիդի (NO₂) խտության համաշխարհային ամսական միջին ցուցանիշը: Dataset-ում ցույց տրված յուրաքանչյուր արժեք ներկայացնում է No₂ խտությունը Երկրի մակերեւույթի եւ տրոպոսֆերայի գագաթների միջեւ: NO₂ խտությունը հաղորդվում է no₂ մեկ քառակուսի մետր օդի մոլային միավորներով (մոլ/մ²)։ Ազոտի երկօքսիդը (NO₂) ազոտի օքսիդների (NOx) խմբի ամենատարածված միացություններից մեկն է։ Ազոտի այլ օքսիդներից են նատրիումի (HNO₃) եւ նատրիումի (NO) օքսիդները։ NO₂ օգտագործվում է որպես ազոտի օքսիդների ավելի մեծ խմբի ցուցանիշ, այսինքն, եթե NO₂ առկա է, հավանական է, որ այլ ազոտի օքսիդներ նույնպես կան։ NO₂ հիմնականում ստեղծվում է վառելանյութի այրման հետեւանքով, որը կարող է լինել ավտոմեքենաներից, բեռնատարներից եւ ավտոբուսներից, էլեկտրակայաններից եւ ճանապարհից դուրս գտնվող սարքավորումից: Շնչող օդը, որի խտությունը բարձր է NO₂ կարող է նյարդայնացնել մարդու շնչառական համակարգի օդային ուղիները։ Սուր էքսպեդիցիաները կարող են սրել շնչառական հիվանդությունները, մասնավորապես ասթման, որը հանգեցնում է շնչառական ախտանիշների, ինչպիսիք են հազը, դողը կամ շնչառության դժվարացումը: ՆՈ-ի բարձր խտությունների երկարատեւ քրոնիկական ազդեցությունը₂ կարող է նպաստել ասթմայի զարգացմանը եւ հնարավոր է մեծացնել շնչառական վարակների նկատմամբ զգայունությունը: Ասթմայով տառապող մարդիկ, ինչպես նաեւ երեխաներն ու տարեցները հիմնականում ավելի մեծ ռիսկի են ենթարկում NO₂-ի առողջական հետեւանքները։ Dataset-ը կազմված է Սենթինել-5 Պրեկուրսոր (S5p) առաքելությունից հավաքված տվյալներից, որը ցածր Երկիր մոլորակի ուղեծրային բեւեռային արբանյակային համակարգ է։ S5p առաքելությունը Հանդիսանում է Եվրոպական տիեզերական գործակալության (ESA) հետ համագործակցությամբ Եվրոպական հանձնաժողովի (ESA) կողմից գլխավորվող Շրջակա միջավայրի եւ անվտանգության գլոբալ մոնիտորինգի (GMES/COPERNICUS) տիեզերական բաղադրիչի ծրագրի մի մասը: Նրա նպատակն է տեղեկատվության եւ ծառայությունների մատուցումը օդի որակի, կլիմայի եւ օզոնային շերտի վերաբերյալ: S5p առաքելությունը ներառում է TROPOspheric Monitoring Գործիքը (TROPOMI), որը ամեն օր ընդունում է մթնոլորտի առանցքային բաղադրիչների գլոբալ դիտարկումները, ինչպիսիք են NO₂, 5,5 x 3,5 կիլոմետր (km) բանաձեւով: Resource Watch-ը նաեւ ցույց է տալիս TROPOMI-ի տվյալները [carbon monoxide (CO)](https://resourcewatch.org/data/explore/Air-Quality-Measurements-TROPOMI-CO), [ozone (O₃)](https://resourcewatch.org/data/explore/Air-Quality-Measurements-TROPOMI-O) եւ [կլանող աերոզոլի ինդեքսը (AAI)](https://resourcewatch.org/data/explore/Air-Quality-Measurements-TROPOMI-AER-AI)։',
  },
  citation: {
    label: 'Մեջբերում',
    value:
      'European Space Agency. 2018. ESA Sentinel-5P TROPOMI L3 products. Accessed through Resource Watch, (date). [www.resourcewatch.org](https://www.resourcewatch.org).',
  },
};
