export const ka = {
  title: 'ხის საფარის დაკარგვა',
  subtitle: '(წლიური, 30 მ, გლობალური, Hansen/UMD/Google/USGS/NASA)',
  download_data: 'https://storage.googleapis.com/earthenginepartners-hansen/GFC-2024-v1.12/download.html',
  learn_more: 'http://science.sciencemag.org/content/342/6160/850',
  content: [
    {
      label: 'ფუნქცია',
      value: 'განსაზღვრავს ხეების საფარის მთლიანი დაკარგვის სფეროებს',
    },
    {
      label: 'რეზოლუცია',
      value: '30 × 30 მეტრი',
    },
    {
      label: 'გეოგრაფიული გაშუქება',
      value: 'გლობალური მიწის ფართობი (ანტარქტიდის და არქტიკის სხვა კუნძულების გამოკლებით).',
    },
    {
      label: 'წყარო',
      value:
        'ჰანსენი, M. C., P. V. Potapov, R. Moore, M. Hancher, S. A. Turubanova, A. Tyukavina, D. Thau, S. V. Stehman, S. J. Goetz, T. R. Loveland, A. Kommareddy, A. Egorov, L. Chini, C. O. Justice, და J. R. G. Townshend. 2013. „21-ე საუკუნის ტყის საფარის ცვლილების მაღალი გარჩევადობის გლობალური რუკები“. Science 342 (15 ნოემბერი): 850–53. მონაცემები ხელმისაწვდომია: earthenginepartners.appspot.com/science-2013-global-forest.',
    },
    {
      label: 'სიხშირე',
      value: 'წლიური',
    },
    {
      label: 'შინაარსის თარიღი',
      value: '2001-2024 წწ',
    },
    {
      label: 'გაფრთხილება',
      value:
        '„ამ მონაცემთა ნაკრებში „ხის საფარი“ განისაზღვრება, როგორც 5 მეტრზე მეტი სიმაღლის ყველა მცენარეულობა და შეიძლება ჰქონდეს ბუნებრივი ტყეების ან პლანტაციების ფორმა ტილოების სიმკვრივის დიაპაზონში. „დაკარგვა“ მიუთითებს ხეების საფარის მოცილებაზე ან სიკვდილიანობაზე. და შეიძლება გამოწვეული იყოს სხვადასხვა ფაქტორებით, მათ შორის მექანიკური მოსავლის აღების, ხანძრის, დაავადების ან ქარიშხლის დაზიანების შედეგად, როგორც ასეთი, „ზარალი“ არ უტოლდება ტყეების გაჩეხვას.\n\nკვლევის მეთოდოლოგიისა და შინაარსის თარიღის ცვალებადობის გამო, ხეების საფარის, დანაკარგების და მოგების მონაცემთა ნაკრები ვერ შეედრება ერთმანეთს ზუსტად. შესაბამისად, „სუფთა“ დანაკარგი არ შეიძლება გამოვთვალოთ ხის საფარის მოპოვების მაჩვენებლების გამოკლებით ხის საფარის დანაკარგიდან, ხოლო მიმდინარე (2000 წლის შემდგომ) ხის საფარი არ შეიძლება განისაზღვროს 2000 წლის ხეების საფარის წლიური ზარალის მაჩვენებლების გამოკლებით.\n\n2011-2022 წლების მონაცემები მომზადდა განახლებული მეთოდოლოგიით. 2001-2010 წლების თავდაპირველ მონაცემებსა და 2011-2022 წლების განახლებას შორის შედარება სიფრთხილით უნდა განხორციელდეს.\nავტორებმა შეაფასეს ცრუ პოზიტივის (კომისიის შეცდომები) საერთო გავრცელება ამ მონაცემებში 13%-ით და ცრუ ნეგატივების პრევალენტობა (გამოტოვების შეცდომები) 12%-ით, თუმცა სიზუსტე განსხვავდება ბიომების მიხედვით და, შესაბამისად, შეიძლება იყოს უფრო მაღალი ან დაბალი რომელიმე კონკრეტულში. მდებარეობა. მოდელს ხშირად არ აქვს არეულობა მცირე მესაკუთრეთა ლანდშაფტებში, რაც იწვევს მონაცემების დაბალი სიზუსტეს სუბსაჰარის აფრიკაში, სადაც ამ ტიპის არეულობა უფრო ხშირია. ავტორები 75 პროცენტით არიან დარწმუნებულნი, რომ ზარალი მოხდა მითითებულ წელს, ხოლო 97 პროცენტი დარწმუნებულია, რომ ეს მოხდა ერთი წლის წინ ან მის შემდეგ. მონაცემების მომხმარებლებს შეუძლიათ ამგვარი გაურკვევლობის აღმოფხვრა რამდენიმე წლის განმავლობაში საშუალოდ. წაიკითხეთ ჩვენი ბლოგის სერიები ამ მონაცემების სიზუსტის შესახებ დამატებითი ინფორმაციისთვის."',
    },
    {
      label: 'ლიცენზია',
      value: 'CC BY 4.0',
    },
  ],
  overview: {
    label: 'მიმოხილვა',
    value:
      'ამ მონაცემთა ნაკრებში „ხის საფარი“ განისაზღვრება, როგორც 5 მეტრზე მეტი სიმაღლის ყველა მცენარეულობა და შეიძლება ჰქონდეს ბუნებრივი ტყეების ან პლანტაციების ფორმა ტილოების სიმკვრივის დიაპაზონში. „დაკარგვა“ მიუთითებს ხეების საფარის მოცილებაზე ან სიკვდილიანობაზე. და შეიძლება გამოწვეული იყოს სხვადასხვა ფაქტორებით, მათ შორის მექანიკური მოსავლის აღების, ხანძრის, დაავადების ან ქარიშხლის დაზიანების შედეგად, როგორც ასეთი, „ზარალი“ არ უტოლდება ტყეების გაჩეხვას.\n\nკვლევის მეთოდოლოგიისა და შინაარსის თარიღის ცვალებადობის გამო, ხეების საფარის, დანაკარგების და მოგების მონაცემთა ნაკრები ვერ შეედრება ერთმანეთს ზუსტად. შესაბამისად, „სუფთა“ დანაკარგი არ შეიძლება გამოვთვალოთ ხის საფარის მოპოვების მაჩვენებლების გამოკლებით ხის საფარის დანაკარგიდან, ხოლო მიმდინარე (2000 წლის შემდგომ) ხის საფარი არ შეიძლება განისაზღვროს 2000 წლის ხეების საფარის წლიური ზარალის მაჩვენებლების გამოკლებით.\n\n2011-2024 წლების მონაცემები მომზადდა განახლებული მეთოდოლოგიით. 2001-2010 წლების თავდაპირველ მონაცემებსა და 2011-2024 წლების განახლებას შორის შედარება სიფრთხილით უნდა განხორციელდეს.\n\nთავდაპირველ პუბლიკაციაში ავტორებმა შეაფასეს ცრუ პოზიტივის საერთო გავრცელება (კომისიის შეცდომები) ამ მონაცემებში 13%, ხოლო ცრუ ნეგატივების (გამოტოვების შეცდომები) პრევალენტობა 12%, თუმცა სიზუსტე განსხვავდება ბიომის მიხედვით და, შესაბამისად, შეიძლება იყოს უფრო მაღალი. ან ქვედა ნებისმიერ კონკრეტულ ადგილას. მოდელს ხშირად არ აქვს არეულობა მცირე მესაკუთრეთა ლანდშაფტებში, რაც იწვევს მონაცემების დაბალი სიზუსტეს სუბსაჰარის აფრიკაში, სადაც ამ ტიპის არეულობა უფრო ხშირია. ავტორები 75 პროცენტით არიან დარწმუნებულნი, რომ ზარალი მოხდა მითითებულ წელს, ხოლო 97 პროცენტი დარწმუნებულია, რომ ეს მოხდა ერთი წლის წინ ან მის შემდეგ. მონაცემების მომხმარებლებს შეუძლიათ ამგვარი გაურკვევლობის აღმოფხვრა რამდენიმე წლის განმავლობაში საშუალოდ. წაიკითხეთ ჩვენი ბლოგის სერიები ამ მონაცემების სიზუსტის შესახებ დამატებითი ინფორმაციისთვის.',
  },
  citation: {
    label: 'ციტატა',
    value:
      'გამოიყენეთ შემდეგი კრედიტი, როდესაც ეს მონაცემები გამოჩნდება:\nწყარო: Hansen/UMD/Google/USGS/NASA, წვდომა Global Forest Watch-ის მეშვეობით\n\nამ მონაცემების ციტირებისას გამოიყენეთ შემდეგი კრედიტი:\nჰანსენი, M. C., P. V. Potapov, R. Moore, M. Hancher, S. A. Turubanova, A. Tyukavina, D. Thau, S. V. Stehman, S. J. Goetz, T. R. Loveland, A. Kommareddy, A. Egorov, L. Chini, C. O. Justice, და J. R. G. Townshend. 2013. „21-ე საუკუნის ტყის საფარის ცვლილების მაღალი გარჩევადობის გლობალური რუკები“. Science 342 (15 ნოემბერი): 850–53. მონაცემები ხელმისაწვდომია ონლაინ მისამართზე: http://earthenginepartners.appspot.com/science-2013-global-forest. ხელმისაწვდომია Global Forest Watch-ის მეშვეობით 28/01/2025. www.globalforestwatch.org',
  },
};
