export const ka = {
  title: 'ტყის ნახშირბადის ემისია',
  subtitle: '30 m, global, 2001-2025, Harris et al. 2021',
  download_data: 'https://data.globalforestwatch.org/datasets/753016096c1d49f0977e7b62533375ee',
  learn_more: '',
  content: [
    {
      label: 'ფუნქცია',
      value: 'აჩვენებს ტყის სათბურის გაზების ემისიებს სტენდ-შეცვლის დარღვევებისგან',
    },
    {
      label: 'რეზოლუცია',
      value: '30 × 30 მ',
    },
    {
      label: 'გეოგრაფიული გაშუქება',
      value: 'გლობალური',
    },
    {
      label: 'წყარო',
      value:
        'Harris, N.L., D.A. Gibbs, A. Baccini, R.A. Birdsey, S. de Bruin, M. Farina, L. Fatoyinbo, M.C. Hansen, M. Herold, R.A. Houghton, P.V. Potapov, D. Requena Suarez, R.M. Roman-Cuesta, S.S. Saatchi, C.M. Slay, S.A. Turubanova, A. Tyukavina. 2021. Global maps of twenty-first century forest carbon fluxes. Nature Climate Change. https://doi.org/10.1038/s41558-020-00976-6<br /><br />Gibbs, D. A., Rose, M., Grassi, G., Melo, J., Rossi, S., Heinrich, V., &amp; Harris, N. L. 2025. Revised and updated geospatial monitoring of 21st century forest carbon fluxes. Earth System Science Data. https://essd.copernicus.org/articles/17/1217/2025/',
    },
    {
      label: 'სიხშირე',
      value: 'წლიური',
    },
    {
      label: 'შინაარსის თარიღი',
      value: '2001-2025',
    },
    {
      label: 'გაფრთხილება',
      value:
        '- მონაცემები მოდელირების პროდუქტია და, შესაბამისად, აქვს შეცდომისა და გაურკვევლობის თანდაყოლილი ხარისხი. მომხმარებლებს მკაცრად მოუწოდებენ წაიკითხონ და სრულად გააცნობიერონ მეტამონაცემები და სხვა ხელმისაწვდომი დოკუმენტაცია მონაცემთა გამოყენებამდე. \n- ღირებულებები გამოიყენება მხოლოდ ტყის უბნებზე (ტილოების საფარი >30 პროცენტი და >5 მ სიმაღლე ან ხის საფარის მომაგრების მქონე ადგილები). იხილეთ ჰარისი და სხვები (2021) ანალიზში გამოყენებული ტყის განსაზღვრების შესახებ დამატებითი ინფორმაციისთვის.\n- მიუხედავად იმისა, რომ თითოეულ პიქსელში გამონაბოლქვი დაკავშირებულია დარღვევის კონკრეტულ წელსთან, ინტერესის არეალზე გამონაბოლქვი ასახავს 2001-2025 წლების მოდელის პერიოდს. ამრიგად, ღირებულებები უნდა დაიყოს 23-ით, რათა გამოთვალოთ საშუალო წლიური მოცილება.\n- ემისიები ასახავს სტენდ-შეცვლის დარღვევებს, როგორც ეს შეინიშნება Landsat სატელიტურ გამოსახულებებში და არ მოიცავს ტყის დაუკვირვებელი დეგრადაციის ემისიებს.\n- ემისიები ასახავს უხეშ შეფასებას, ე.ი. ნახშირბადის მოცილება ნებისმიერი ზრდისგან, რომელიც ხდება დარღვევის შემდეგ, არ შედის. ამის ნაცვლად, ნახშირბადის მთლიანი მოცილება აღირიცხება თანმხლები ტყის ნახშირბადის მოცილების ფენაში.\n- ემისიების მონაცემები შეიცავს დროებით შეუსაბამობებს. 2011-2015 წლებში ახალი სატელიტური მონაცემებისა და მეთოდოლოგიის ცვლილების გამო ხის საფარის დაკარგვის გამოვლენის გაუმჯობესებამ შეიძლება გამოიწვიოს ემისიების უფრო მაღალი შეფასება ბოლო წლებში, ვიდრე ადრე წლებში. იხილეთ აქ დამატებითი ინფორმაციისთვის.\n- ტყის ნახშირბადის გამონაბოლქვი არ ასახავს ნახშირბადის გადარიცხვებს ეკოსისტემის ნახშირბადის აუზებიდან მოსავალ ხის პროდუქტებზე (HWP) აუზში.\n- ეს მონაცემთა ბაზა განახლდა თავდაპირველი გამოცემის შემდეგ. დამატებითი ინფორმაციისთვის იხილეთ მიმოხილვა.',
    },
    {
      label: 'ლიცენზია',
      value: '',
    },
  ],
  overview: {
    label: 'მიმოხილვა',
    value:
      'ეს ემისიების ფენა არის ტყის ნახშირბადის ნაკადის მოდელის ნაწილი, რომელიც აღწერილია ჰარისში და სხვებში. (2021). ეს ნაშრომი წარმოგიდგენთ გეოსივრცული მონიტორინგის ჩარჩოს გლობალური ტყის ნახშირბადის ნაკადების შესაფასებლად, რომელსაც შეუძლია დაეხმაროს სხვადასხვა აქტორებსა და ორგანიზაციებს ტყეებიდან სათბურის გაზების ნაკადების თვალყურის დევნაში და ემისიების შემცირებაში ან ტყეების მიერ გატანის გაზრდაში. ტყის ნახშირბადის ემისიები წარმოადგენს სათბურის გაზების ემისიებს, რომლებიც წარმოიქმნება ტყის შემცვლელი ტყის აშლილობის შედეგად, რომელიც მოხდა ყოველ მოდელირებულ წელიწადში (მეგაგრამები CO2 ემისია/ჰა, 2001 და 2025 წლებში). ემისიები მოიცავს ყველა შესაბამის ეკოსისტემის ნახშირბადის აუზს (ზედაზედა ბიომასა, მიწისქვეშა ბიომასა, მკვდარი ხე, ნაგავი, ნიადაგის ორგანული ნახშირბადი) და სათბურის გაზები (CO2, CH4, N2O). ემისიების შეფასებები თითოეული პიქსელისთვის გამოითვლება IPCC-ის სახელმძღვანელო პრინციპების მიხედვით სათბურის გაზების ეროვნული მარაგების შესახებ, სადაც ადგილი ჰქონდა სტენდის ჩანაცვლების დარღვევას, როგორც ეს არის ნაჩვენები გლობალური ტყის ცვლილების ხეების საფარის დაკარგვის წლიურ მონაცემებში Hansen et al. (2013). თითოეული პიქსელიდან გამოსხივებული ნახშირბადი ეფუძნება ნახშირბადის სიმკვრივეს 2000 წელს, ნახშირბადის კორექტირებით დაგროვილი 2000 წლიდან დარღვევის წელს.\n\nემისიები ასახავს მთლიან შეფასებას, ანუ ნახშირბადის ამოღება შემდგომი ხელახალი ზრდის შედეგად არ შედის. სამაგიეროდ, ნახშირბადის მთლიანი მოცილება, რომელიც გამოწვეულია გაწმენდის შემდეგ შემდგომი ხელახალი ზრდის შედეგად, აღირიცხება კომპანიონ ტყის ნახშირბადის მოცილების ფენაში. ნახშირბადის ნაწილზე, რომელიც გამოიყოფა ყოველი პიქსელიდან შეფერხებისას (ემისიის ფაქტორი) გავლენას ახდენს რამდენიმე ფაქტორზე, მათ შორის არეულობის უშუალო მამოძრავებელზე, დაფიქსირდა თუ არა ხანძარი დაკვირვებული არეულობის მოვლენის წელს ან მის წინ, მოხდა თუ არა დარღვევა ტორფზე და სხვა. ვარაუდობენ, რომ ყველა გამონაბოლქვი მოხდება არეულობის წელს. ემისიები შეიძლება მიენიჭოს კონკრეტულ წელს ჰანსენის ხის საფარის დაკარგვის მონაცემების გამოყენებით; ემისიებისთვის ცალკე რასტერები არ არის ხელმისაწვდომი GFW-დან. ყველა შეყვანის ფენის ნიმუში გადაკეთდა საერთო გარჩევადობამდე 0,00025 × 0,00025 გრადუსი, რათა შეესაბამებოდეს Hansen et al. (2013).\n\nყოველწლიურად განახლდება ხეების საფარის დაკარგვა, ხის საფარის დაკარგვის დრაივერები და დამწვარი ტერიტორია. 2025 და 2025 წლებში შეიცვალა რამდენიმე მოდელის შეყვანის მონაცემთა ნაკრები და მუდმივები, როგორც ეს აღწერილია ქვემოთ. დამატებითი ინფორმაციისთვის გთხოვთ ეწვიოთ ამ ბლოგ პოსტს.\n\n- მიწისქვეშა ბიომასის ნახშირბადისა და მიწისქვეშა ბიომასის ნახშირბადის თანაფარდობის წყარო. ადრე გამოყენებული ერთი გლობალური მუდმივი; ახლა იყენებს რუკას Huang et al. 2021 წელი\n- ხის საფარის წლები იმატებს. ადრე გამოყენებული 2000-2012; ახლა იყენებს 2000-2020 წლებში Potapov et al. 2022 წელი.\n- ხანძრის მონაცემების წყარო. ადრე გამოყენებული MODIS დამწვარი ადგილი; ახლა იყენებს ტიუკავინას და სხვების ხანძრის შედეგად ხის საფარის დაკარგვას. 2022 წელი.\n- ტორფის რუქების წყარო. ტროპიკული მონაცემების ახალი ნაკრები ჩართულია და მონაცემთა ნაკრები ჩრდილოეთით 40 გრადუსზე მაღლა შეიცვალა.\n- გლობალური დათბობის პოტენციალის (GWP) მუდმივები CH4 და N2O-სთვის. ადრე გამოყენებული GWP-ები IPCC-ის მეხუთე შეფასების ანგარიშიდან; ახლა იყენებს GWP-ებს IPCC-ის მეექვსე შეფასების ანგარიშიდან.\n- ძველი (20 წელზე მეტი) მეორადი ზომიერი ტყეების მოცილების ფაქტორები და მათთან დაკავშირებული გაურკვევლობა. ადრე გამოყენებული მოცილების ფაქტორები, გამოქვეყნებული 2019 წლის IPCC-ის სახელმძღვანელო პრინციპების 2019 წლის დახვეწის 4.9-ში სათბურის გაზების ეროვნული ინვენტარიზაციისათვის; ახლა იყენებს შესწორებულ მოცილების ფაქტორებსა და გაურკვევლობებს მე-4 კორიგენდადან 2019 წლის დახვეწამდე 2006 IPCC-ის სახელმძღვანელო პრინციპებით სათბურის გაზების ეროვნული მარაგებისთვის.\n- დარგული ხეების სიდიდის და მოცილების ფაქტორები. ადრე გამოყენებული დარგული ხეების სივრცითი მონაცემთა ბაზა (SDPT) ვერსია 1.0; ახლა იყენებს SDPT ვერსია 2.0 და მასთან დაკავშირებულ მოცილების ფაქტორებს.\n\nემისიები ხელმისაწვდომია ჩამოსატვირთად ორ სხვადასხვა ზონაში: 1) მეგაგრამები CO2 ემისია/ჰა და 2) მეგაგრამები CO2 ემისია/პიქსელი. პირველი მიზანშეწონილია ემისიების ვიზუალიზაციისთვის, რადგან ის წარმოადგენს ემისიების სიმკვრივეს ჰექტარზე. მეორე მიზანშეწონილია ინტერესის ზონაში ემისიების გამოსათვლელად (AOI), რადგან პიქსელების მნიშვნელობები AOI-ში შეიძლება შეჯამდეს ამ ტერიტორიის მთლიანი ემისიების მისაღებად. ამ უკანასკნელში მნიშვნელობები გამოითვლებოდა ჰექტარზე ემისიების კორექტირებით თითოეული პიქსელის ზომის მიხედვით, რომელიც განსხვავდება გრძედის მიხედვით. ორივე მონაცემთა ნაკრები მოიცავს მხოლოდ პიქსელებს ტყეებში, როგორც ეს განსაზღვრულია ჰარისის და სხვების მეთოდებში. (2021) და განახლებულია ხის საფარის მომატებით 2020 წლამდე.',
  },
  citation: {
    label: 'ციტატა',
    value:
      'Harris et al. (2021). Global maps of 21st century forest carbon fluxes. Accessed on 14/02/2025 from Global Forest Watch.',
  },
};
