export const hy = {
  title: 'Անտառային ածխաջրածինների հեռացում',
  subtitle: '30 m, global, 2001-2023, Harris et al. 2021',
  download_data: 'https://data.globalforestwatch.org/datasets/94871bf57f544ea39e594feb92b06305',
  learn_more: 'https://www.nature.com/articles/s41558-020-00976-6',
  content: [
    {
      label: 'Գործառույթ',
      value: 'Ցուցադրում է անտառային ածխածնի հեռացումը անտառային սուզումների կողմից',
    },
    {
      label: 'Բանաձեւ',
      value: '30 × 30մ',
    },
    {
      label: 'Աշխարհագրական ծածկույթ',
      value: 'Գլոբալ',
    },
    {
      label: 'Աղբյուր',
      value:
        'Harris, N.L., D.A. Gibbs, A. Baccini, R.A. Birdsey, S. de Bruin, M. Farina, L. Fatoyinbo, M.C. Hansen, M. Herold, R.A. Houghton, P.V. Potapov, D. Requena Suarez, R.M. Roman-Cuesta, S.S. Saatchi, C.M. Slay, S.A. Turubanova, A. Tyukavina. 2021. Global maps of twenty-first century forest carbon fluxes. Nature Climate Change. https://doi.org/10.1038/s41558-020-00976-6',
    },
    {
      label: 'Հաճախականություն',
      value: 'Տարեկան',
    },
    {
      label: 'Բովանդակության ամսաթիվը',
      value: '2001-2023',
    },
    {
      label: 'Զգուշացումներ',
      value:
        '- Տվյալները մոդելավորման արդյունք են եւ այդպիսով ունեն սխալի եւ անորոշության բնածին աստիճան: Օգտագործողներին խրախուսվում է կարդալ եւ ամբողջությամբ հասկանալ տվյալները եւ այլ մատչելի փաստաթղթերը նախքան տվյալների օգտագործումը:\n- արժեքները կիրառելի են անտառային տարածքների համար (կանեփի ծածկույթը >30%, իսկ >5 մ բարձրություն կամ ծառերի ծածկույթով տարածքներ): Տե՛ս Հարիս եւ ալ. (2021) վերլուծություններում օգտագործվող անտառի սահմանման մասին լրացուցիչ տեղեկությունների համար:\n- Ածխաջրածնային հեռացումները արտացոլում են 2001-2023 թվականների մոդելային ժամանակաշրջանի ընդհանուր հեռացումները, այլ ոչ թե տարեկան ժամանակային շարքը, որից կարելի է թրենդ ստանալ: Այսպիսով, արժեքները պետք է բաժանել 23-ի, որպեսզի հաշվարկվի միջին տարեկան հեռացումը:\n- Անորոշությունն ավելի բարձր է արտանետումների դեպքում, քան արտանետումները, մասնավորապես պայմանավորված է հեռացման գործոնների անորոշությամբ:\n- Ածխաջրածինների հեռացումը արտացոլում է լրիվ հաշվարկ, այսինքն՝ ծառի ծածկույթի նախկին կամ հետագա կորուստներից ածխածնի արտանետումները ներառված չեն: Փոխարենը ածխածնի արտանետումների ընդհանուր ծավալները հաշվառվում են ուղեկից անտառային ածխածնի արտանետումների շերտում:\n- Հանման տվյալները պարունակում են նյութական անհամապատասխանություններ, քանի որ ծառի ծածկույթի շահումը իրենից ներկայացնում է 2000-2020թթ. կուտակված ընդհանուր գումարը, այլ ոչ թե տարեկան շահումները, ինչպես գնահատվում է մինչեւ 2023 թվականը:\n- Անտառային ածխաջրածինների հեռացումն արտացոլում է այն, ինչ տեղի է ունենում միայն անտառային էկոհամակարգերի ներսում եւ չի արտացոլում բերքահավաքի ենթարկված փայտանյութի (HWP) ավազանում ածխածնի պաշարների ավելացումը:\n- Որոշ սահմանների երկայնքով հեռացումների ժամանակ մեծ ցատկերը պայմանավորված են էկզոզոն-սպեցիֆիկ հեռացման գործոնների կիրառմամբ: Հեռացումների փոփոխությունները տեղի են ունենում էկզոզոնային սահմաններում, որտեղ յուրաքանչյուր կողմում կիրառվում են հեռացման տարբեր գործոններ:\n- Սույն տվյալների բազան թարմացվել է իր սկզբնական հրապարակումից ի վեր: Լրացուցիչ տեղեկությունների համար տե՛ս Ակնարկ:',
    },
    {
      label: 'Լիցենզիա',
      value: 'CC 4.0',
    },
  ],
  overview: {
    label: 'Ընդհանուր ակնարկ',
    value:
      'Ածխածնի հեռացման այս շերտը անտառային ածխածնի հոսքի մոդելի մի մասն է, որը նկարագրված է Harris et al. (2021). Այս փաստաթուղթը ներկայացնում է աշխարհատարածական մոնիտորինգի շրջանակը անտառների ածխածնի գլոբալ հոսքերի գնահատման համար, որը կարող է օգնել մի շարք դերակատարների և կազմակերպությունների՝ հետևել անտառներից ջերմոցային գազերի հոսքերին և նվազեցնել արտանետումները կամ ավելացնել անտառների հեռացումը: Անտառային ածխածնի հեռացումը մթնոլորտից (սեկվեստր) անտառային ջրասույզների միջոցով ներկայացնում է կուտակված ածխածինը (մեգագրամ CO2/հա) 2001-2023 թվականների մոդելային ժամանակահատվածում ստեղծված և նոր աճող անտառների աճով: Հեռացումները ներառում են ածխածնի կուտակում ինչպես վերգետնյա, այնպես էլ ստորգետնյա կենդանի ծառերի կենսազանգվածում: Հետևելով ԿՓՓՄԽ-ի 1-ին մակարդակի ենթադրություններին անտառների մնացած անտառների համար, սատկած փայտի, աղբի և հողի ածխածնային ավազանների հեռացումը ենթադրվում է զրոյական: Յուրաքանչյուր պիքսելում ածխածնի հեռացումը հաշվարկվում է IPCC ուղեցույցների համաձայն ջերմոցային գազերի ազգային հաշվառման, որտեղ անտառները գոյություն են ունեցել 2000 թվականին կամ ստեղծվել են 2000-ից 2020 թվականներին՝ ըստ Պոտապովի և այլոց: 2022. Մթնոլորտային ածխածինը, որը հեռացվում է յուրաքանչյուր պիքսելից, հիմնված է անտառի տիպի (օրինակ՝ մանգրով, պլանտացիա), էկոգոտի (օրինակ՝ խոնավ նեոտրոպիկ), անտառային տարիքի (օրինակ՝ առաջնային, հին երկրորդային) և ածխածնի հեռացման տարիների քարտեզների վրա։ Այս շերտը արտացոլում է մոդելային ժամանակաշրջանի (2001-2023) ընթացքում կուտակված հեռացումները և պետք է բաժանվի 23-ի՝ մոդելի տևողության ընթացքում տարեկան միջինը ստանալու համար. հեռացման դրույքաչափերը չեն կարող վերագրվել մոդելի առանձին տարիների: Բոլոր ներածական շերտերը վերընտրվել են 0,00025 x 0,00025 աստիճանի ընդհանուր լուծաչափով յուրաքանչյուրը, որպեսզի համապատասխանեն Hansen et al. (2013).\n\nԱմեն տարի թարմացվում են ծառերի ծածկույթի կորուստը, ծառերի ծածկույթի կորստի դրայվերները և այրված տարածքը: 2023 և 2024 թվականներին մի քանի մոդելի մուտքային տվյալների հավաքածուներ և հաստատուններ նույնպես փոխվել են, ինչպես նկարագրված է ստորև: Խնդրում ենք այցելել այս բլոգի գրառումը լրացուցիչ տեղեկությունների համար:\n\n- Ստորգետնյա կենսազանգվածի ածխածնի և վերգետնյա կենսազանգվածի ածխածնի հարաբերակցության աղբյուրը: Նախկինում օգտագործված մեկ գլոբալ հաստատուն; այժմ օգտագործում է քարտեզ Huang et al. 2021 թ\n- Ծառածածկի տարիները շահում են. Նախկինում օգտագործված 2000-2012 թթ. այժմ օգտագործում է 2000-2020 թվականները Պոտապովից և այլքից: 2022 թ.\n- Հրդեհի տվյալների աղբյուրը. Նախկինում օգտագործված MODIS այրված տարածք; այժմ օգտագործում է ծառերի ծածկույթի կորուստը Տյուկավինայի և այլոց հրդեհներից: 2022 թ.\n- Տորֆի քարտեզների աղբյուրը: Ներառվել են արևադարձային տվյալների նոր հավաքածուներ, իսկ հյուսիսային 40 աստիճանից բարձր տվյալների հավաքածուն փոխվել է:\n- Գլոբալ տաքացման պոտենցիալ (GWP) հաստատուններ CH4-ի և N2O-ի համար: Նախկինում օգտագործված GWP-ները IPCC Հինգերորդ գնահատման զեկույցից; այժմ օգտագործում է GWP-ները IPCC-ի վեցերորդ գնահատման զեկույցից:\n- Ավելի հին (ավելի քան 20 տարեկան) երկրորդական բարեխառն անտառների հեռացման գործոնները և դրանց հետ կապված անորոշությունները: Նախկինում օգտագործված հեռացման գործոնները հրապարակված են 2019 թվականի 2006 թվականի ԿՓՓՄԽ ուղեցույցների ճշգրտման աղյուսակ 4.9-ում ջերմոցային գազերի ազգային կադաստրների համար. այժմ օգտագործում է շտկված հեռացման գործոնները և անորոշությունները 4-րդ ուղղումից մինչև 2019թ.-ի 2006թ. ԿՓՓՄԽ ուղեցույցների ճշգրտում ջերմոցային գազերի ազգային կադաստրների համար:\n- Տնկված ծառերի տարածման և հեռացման գործոնները: Նախկինում օգտագործված Տնկված ծառերի տարածական տվյալների բազա (SDPT) տարբերակ 1.0; այժմ օգտագործում է SDPT տարբերակը 2.0 և հարակից հեռացման գործոնները:\n\nՀեռացումները հասանելի են ներբեռնման համար երկու տարբեր տարածքային միավորներով՝ մոդելի տևողության ընթացքում. Առաջինը տեղին է հեռացումների վիզուալիզացման (քարտեզագրման) համար, քանի որ այն ներկայացնում է մեկ հեկտարի հաշվով հեռացումների խտությունը: Երկրորդը տեղին է շահագրգիռ տարածքում (AOI) հեռացումները հաշվարկելու համար, քանի որ AOI-ում պիքսելների արժեքները կարող են գումարվել՝ այդ տարածքի ընդհանուր հեռացումները ստանալու համար: Վերջիններիս մեջ արժեքները հաշվարկվել են մեկ հեկտարից հեռացումները ճշգրտելով յուրաքանչյուր պիքսելի չափով, որը տատանվում է ըստ լայնության: 2001-ից մինչև 2023 թվականները արտանետումների հետ համեմատած որոշակի թվով տարիների ընթացքում տեղի ունեցած հեռացումները գնահատելիս, ածխածնի ընդհանուր հեռացումները բաժանեք մոդելի տևողության վրա և այնուհետև բազմապատկեք հետաքրքրության ժամանակահատվածի տարիների թվով: Երկու տվյալների հավաքածուն ներառում է միայն պիքսելներ անտառներում, ինչպես սահմանված է Հարիսի և այլոց մեթոդներում: (2021) և թարմացվել է ծառի ծածկույթով մինչև 2020 թվականը:',
  },
  citation: {
    label: 'Մեջբերում',
    value:
      'Harris et al. (2021). Global maps of 21st century forest carbon fluxes. Accessed on 14/02/2025 from Global Forest Watch.',
  },
};
