export const hy = {
  title: 'Նախատեսված է չոր հմայությունների փոփոխություն',
  subtitle: '0.25°, գլոբալ, 2000-2080, WRI/Vizzuality',
  download_data: '',
  learn_more: '',
  content: [
    {
      label: 'Գործառույթ',
      value: 'Կանխատեսված փոփոխություն տարեկան միջին չորության հմայությունների մեջ',
    },
    {
      label: 'Բանաձեւ',
      value: '0.25 աստիճան x 0.25 աստիճան',
    },
    {
      label: 'Աշխարհագրական ծածկույթ',
      value: 'Գլոբալ',
    },
    {
      label: 'Աղբյուր',
      value: 'WRI/Vizzuality',
    },
    {
      label: 'Հաճախականություն',
      value: '',
    },
    {
      label: 'Բովանդակության ամսաթիվը',
      value: '',
    },
    {
      label: 'Զգուշացումներ',
      value:
        '- Որոշ GCM-ներ ավելի լավ են կատարում, քան մյուսները, երբ վերստեղծում են տարածաշրջանային կլիմայական օրինաչափությունները, օրինակ՝ մուսսոնները, hindcasts- ում: Հատուկ դիմումների համար կարող է տեղին լինել ընտրել առանձին մոդելներ, որոնք հիմնված են տարածաշրջանային կատարողականի վրա: \n- Այս ցուցանիշների արտադրման համար կիրառվող իջեցման մոտեցումները, ի բնե ենթադրելով, որ ջերմաստիճանի եւ տեղումների հարաբերական տարածական օրինաչափությունները կշարունակվեն հաստատուն մնալ ապագա կլիմայական փոփոխությունների պայմաններում: Գլոբալ եղանակային օրինաչափությունների կտրուկ փոփոխությունները, ինչպես օրինակ՝ օդային եւ օվկիանոսային հիմնական հոսանքների դանդաղեցումը կամ շրջադարձը հնարավոր է, սակայն չեն գրավվի այս ցուցանիշներում։\n - Նվազման համար օգտագործվող պատմական տվյալները տարբեր որակի են ամբողջ աշխարհում: Հատկապես այն տարածքները, որտեղ կարճ արձանագրություններ կան կամ քիչ են ընդգրկում սիտու եղանակային դիտարկումները, կարող են նվազեցնել ճշգրտությունը։ \n- Քանի որ GCM-ն մշակվում է անկախ հետազոտական թիմերի կողմից եւ ներառում է տարբեր ենթադրություններ ու մեխանիզմներ, ապա հավանական է, որ դրանք ընդգրկում են հավանական ապագաների զգալի շարք: Մենք տրամադրում ենք եւ՛ ցածր, եւ՛ բարձր գնահատականներ, որպեսզի օգտագործողները կարողանան տեսնել եւ գնահատել այս հավանական արդյունքները:',
    },
    {
      label: 'Լիցենզիա',
      value: '[Attribution Required](https://www.wri.org/publications/permissions-licensing)',
    },
  ],
  overview: {
    label: 'Ընդհանուր ակնարկ',
    value:
      "«Չոր spells dataset»-ում կանխատեսված փոփոխությունը ցույց է տալիս, որ 2000-2080թթ. ընկած ժամանակահատվածում միջին տարեկան չորության ցուցանիշը տասը տարվա ընթացքում փոխվել է՝ համեմատած 1960-1990 թվականների հիմնական ժամանակահատվածի հետ։ Չոր թուղթը 5 օր է՝ 1 միլիմետրից պակաս տեղումներով: Յուրաքանչյուր տասը տարվա ընդմիջման ժամանակ ցույց տրված տվյալները կազմում են 31 տարվա միջին ցուցանիշ, որը կենտրոնացված է նշված տարվա ընթացքում: Օրինակ՝ 2000 թ. չոր հմայությունների թիվը իրականում 1985-2015 թվականների միջեւ ընկած ժամանակահատվածում տարեկան միջինում ցամաքային հմայությունների թիվն է։ Տեղումների կանխատեսումները հիմնված են ջերմոցային գազերի արտանետման ապագա ցուցանիշների վրա, որոնք որոշվում են Կլիմայի փոփոխության միջկառավարական հանձնաժողովի (IPCC's) Ներկայացուցիչների կենտրոնացման ուղիների (RCP) 8.5-ի կողմից: RCP 8.5-ը հիպոթեքային սցենար է, որտեղ 21-րդ դարի ընթացքում ջերմոցային գազերի արտանետման տեմպերի նվազում չի նկատվում: Չոր հմայությունների փոփոխությունը ցույց է տրվում որպես կանխատեսված տասնամյակի ընթացքում տարեկան միջին չորության եւ հիմնական ժամանակահատվածի բազմապատկման տարբերություն։ 1-ից մեծ արժեքները ցույց են տալիս, որ չոր գրերի քանակը ավելանում է, մինչդեռ մեկից քիչ արժեքները ցույց են տալիս, որ այդ թիվը նվազում է։ Տվյալների բազան ցույց է տրված 0,25°-ի տարածական բանաձեւով: Գլոբալ ջերմոցային գազերի կոնցենտրացիայի ավելացումը եւ դրա հետեւանքով կլիմայի փոփոխությունը էապես փոխում են մեր հարաբերությունները մոլորակի հետ՝ ազդելով գյուղատնտեսության, ենթակառուցվածքների, աղետների կառավարման եւ մարդկային կոնֆլիկտների վրա։ Այս փոփոխությունները կանխատեսելու եւ հարմարվելու համար «Չոր spells» տվյալների բազայում կանխատեսվում է, թե առաջիկա տասնամյակներում ինչպես են տեղումների օրինաչափությունները փոխվելու։ Այս տվյալների բազան բարելավում է կլիմայի տվյալների մատչելիությունը՝ ամփոփելով համաշխարհային կլիմայական տեղեկատվությունը եւ տրամադրելով տեղեկատվությունը որպես բաց տվյալների բազա ընդհանուր գեոսփեյթ ձեւաչափով: Այս տվյալների բազան մշակվել է Vizzuality-ի եւ Համաշխարհային ռեսուրսների ինստիտուտի կողմից՝ օգտագործելով Ազգային օդերեւութաբանության եւ տիեզերական տարածության ադմինիստրացիան (NASA) Earth Exchange Global Daily Downscaled Projections (NEX-GDDP)։ NEX-GDDP dataset-ը նպատակ ունի օժանդակել գիտական համայնքին տեղական եւ տարածաշրջանային կշեռքների վրա կլիմայի փոփոխության ազդեցության ուսումնասիրություններ իրականացնելու եւ առանձին քաղաքների, քաղաքների եւ ջրհորների տարածական մասշտաբով հնարավոր գլոբալ կլիմայական օրինաչափությունների մասին հանրային պատկերացումը բարձրացնելու համար: Այս տվյալների բազայի նախորդ տարբերակը մշակվել եւ արտադրվել է [Համագործակցություն հանուն կայունության եւ պատրաստվածության (PREP)](https://prepdata.org/) կողմից, օժանդակելով PREP-ի առաքելությանը՝ կառուցել դիմակայունություն կլիմայական փոփոխություններին՝ բարելավելով կլիմայական տվյալների հասանելիությունը:",
  },
  citation: {
    label: 'Մեջբերում',
    value:
      "Gassert, F., E. Cornejo, and E. Nilson. 2021. “Making Climate Data Accessible: Methods for Producing NEX-GDDP and LOCA Downscaled Climate Indicators” Technical Note. Washington, DC: World Resources Institute. Available online at https://www.wri.org/research/making-climate-data-accessible. [www.resourcewatch.org](https://www.resourcewatch.org/). We acknowledge the World Climate Research Programme's Working Group on Coupled Modelling, which is responsible for CMIP, and we thank the climate modeling groups for producing and making available their model output. The U.S. Department of Energy's Program for Climate Model Diagnosis and Intercomparison provides coordinating support and development of software infrastructure in partnership with the Global Organization for Earth System Science Portals for CMIP. Climate scenarios used were from the NEX-GDDP dataset, prepared by the Climate Analytics Group and NASA Ames Research Center using the NASA Earth Exchange, and distributed by the NASA Center for Climate Simulation (NCCS).",
  },
};
