export const ka = {
  title: 'GLAD-Landsat ტყეების გაჩეხვის გაფრთხილებები (GLAD-L)',
  subtitle: '(ყოველკვირეული, 30 მ, ტროპიკები, UMD/GLAD)',
  download_data: 'http://glad-forest-alert.appspot.com/',
  content: [
    {
      label: 'ფუნქცია',
      value: 'თითქმის რეალურ დროში განსაზღვრავს ხეების საფარის სავარაუდო დაკარგვის ტერიტორიებს',
    },
    {
      label: 'რეზოლუცია',
      value: '30 × 30 მეტრი',
    },
    {
      label: 'გეოგრაფიული გაშუქება',
      value: '30 გრადუსი ჩრდილოეთიდან 30 გრადუსამდე სამხრეთით',
    },
    {
      label: 'წყარო',
      value:
        'ჰანსენი, მ.კ., ა.კრილოვი, ა.ტიუკავინა, პ.ვ. პოტაპოვი, ს.ტურუბანოვა, ბ.ზუტა, ს.იფო, ბ.მარგონო, ფ.სტოლე და რ.მური. 2016. ნოტიო ტროპიკული ტყეების შეშფოთების გაფრთხილებები Landsat მონაცემების გამოყენებით. გარემოსდაცვითი კვლევის წერილები, 11 (3)',
    },
    {
      label: 'სიხშირე',
      value: 'ახლდება ყოველკვირეულად',
    },
    {
      label: 'შინაარსის თარიღი',
      value:
        '2021 წლის 1 იანვარი (GLAD-L გაფრთხილებები მოქმედებს 2015 წლიდან ამაზონისა და კონგოს აუზების და სამხრეთ-აღმოსავლეთ აზიის კუნძულების ცალკეული ქვეყნებისთვის, მაგრამ ისტორიული მონაცემები არ არის ხელმისაწვდომი GFW-ზე)',
    },
    {
      label: 'გაფრთხილება',
      value:
        'მიუხედავად იმისა, რომ "ტყის გაჩეხვის სიგნალს" უწოდებენ, ეს გაფრთხილებები აღმოაჩენს ტყის ან ხეების საფარის დარღვევას. ეს პროდუქტი არ განასხვავებს ადამიანის მიერ გამოწვეულ და სხვა სახის დარღვევას. როდესაც სიგნალიზაცია აღმოჩენილია პლანტაციურ ტყეებში (უფრო სავარაუდოა, რომ მოხდეს GLAD-L სისტემაში), სიგნალიზაცია შეიძლება მიუთითებდეს ხე-ტყის აღების ოპერაციებზე, არატყის მიწათსარგებლობაში გადაყვანის გარეშე. \n\nტერმინი ტყეების გაჩეხვა გამოიყენება იმიტომ, რომ ეს არის ტყის გაჩეხვის პოტენციური მოვლენები და ამის დასადგენად სიგნალიზაცია შეიძლება შემდგომ გამოიკვლიოს. \n\nჩვენ არ გირჩევთ გამოიყენოთ ტყის გაჩეხვის სიგნალიზაცია გლობალური ან რეგიონალური ტენდენციების შესაფასებლად და არც ტერიტორიის შეფასებისთვის. ჩვენ გირჩევთ გამოიყენოთ ხის საფარის დაკარგვის წლიური მონაცემები დროთა განმავლობაში ტყის ცვლილების ტენდენციების უფრო ზუსტი შედარებისთვის და ფართობის შეფასებისთვის. ბოლო გაფრთხილებები მოიცავს ცრუ პოზიტიურ მონაცემებს, რომლებსაც ჯერ კიდევ არ აქვთ ამაღლებული ნდობის დონე და შეიძლება საბოლოოდ წაიშალოს. წარსული გაფრთხილებები შეიძლება შეცდომით ამოღებულ იქნა მონაცემთა ბაზიდან, თუ ტილოების სწრაფი დახურვა წინ უსწრებს დამატებით დაუფარავ სატელიტურ დაკვირვებებს 6 თვის განმავლობაში. გარდა ამისა, მეთოდოლოგიების განახლებები, სისტემების განსხვავებული რაოდენობა (ინტეგრირებული სიგნალიზაციის შემთხვევაში) და ღრუბლის საფარის ცვალებადობა თვეებსა და წლებს შორის დამატებით რისკებს უქმნის ტყეების გაჩეხვის გაფრთხილებების გამოყენებას ყოველწლიურად/წლიური შედარებისთვის. \n\nგაფრთხილებები შეიძლება იყოს „კურირებული“ მომხმარებლისთვის საინტერესო სიგნალების იდენტიფიცირებისთვის, როგორიცაა ის გაფრთხილებები, რომლებიც, სავარაუდოდ, ტყეების გაჩეხვაა და შეიძლება პრიორიტეტული იყოს ქმედებისთვის. მომხმარებელს შეუძლია ამის გაკეთება სხვა კონტექსტური მონაცემთა ნაკრების გადაფარვით, როგორიცაა დაცული ტერიტორიები ან დარგული ხეები. არაკურირებული მონაცემები მოწოდებულია აქ, რათა მომხმარებლებმა შეძლონ განსაზღვრონ საკუთარი პრიორიტეტების მიდგომები. გაფრთხილების კურირებული მდებარეობები მოცემულია Places to Watch მონაცემთა ფენაში. \n\nმიუხედავად იმისა, რომ Landsat 8 და 9 თანამგზავრებს (ყოფილი Landsat 7 და 8) ერთად აქვთ ხელახალი ვიზიტის პერიოდი 8 დღის განმავლობაში, ღრუბლიანმა შეიძლება შეზღუდოს გამოსახულების ხელმისაწვდომობა, განსაკუთრებით სველ სეზონზე. გაფრთხილების თარიღები წარმოადგენს გამოვლენის შემთხვევას, თუმცა ხის საფარის დაკარგვა შეიძლებოდა მომხდარიყო უფრო ადრე, შესაძლოა კვირით ადრე, მუდმივი ღრუბლის გამო. გაითვალისწინეთ, რომ GLAD-L გაფრთხილებები ადრე მიღებული იყო Landsat 7-ის გამოსახულებებიდან, რომლებსაც ჰქონდათ ცნობილი სკანირების ხაზის პრობლემა, რომელიც ზოგჯერ იწვევდა ცრუ პოზიტიურ გაფრთხილებებს, 2023 წლის აპრილამდე, სანამ შეყვანა გადართული იყო Landsat 9-ზე. \n\n\nამ მონაცემთა ნაკრებში „ხის საფარი“ განისაზღვრება, როგორც 5 მეტრზე მეტი სიმაღლის მცენარეულობა, 60%-ზე მეტი ტილოების საფარით და შეიძლება იყოს ბუნებრივი ტყეების ან პლანტაციების ფორმა. „ხის საფარის დაკარგვა“ მიუთითებს ტილოების მინიმუმ ნახევარი პიქსელის მოცილებაზე და შეიძლება გამოწვეული იყოს სხვადასხვა ფაქტორებით, მათ შორის მექანიკური მოსავლის, ხანძრის, დაავადების ან ქარიშხლის დაზიანების შედეგად. როგორც ასეთი, „დაკარგვა“ არ უტოლდება ტყეების გაჩეხვას. \n\nპერუში, სადაც პირველად შეიქმნა გაფრთხილების სისტემა, ავტორებმა შეაფასეს მონაცემები 13.5% ცრუ დადებითი (ზარალი აღმოჩენილია იქ, სადაც არცერთი არ მომხდარა), თუმცა ამ ცრუ პოზიტივის უმეტესობა (9.5%) ხდება გაწმენდის კიდეებზე. კიდეებზე, 30 მ Landsat პიქსელები გვიჩვენებს ტყის და სხვა მიწის საფარის ნაზავს, რაც მათ სისტემაში შეცდომისკენ მიდრეკილებას ხდის. ცრუ პოზიტივის მაჩვენებელი მცირდება 1%-მდე მხოლოდ მაღალი სანდო სიგნალების გათვალისწინებით. მონაცემებს აქვს 33% ცრუ ნეგატივი (გამოუცნობი დანაკარგი იქ, სადაც ეს მოხდა), თუმცა მათი უმეტესობა მეორად ტყეებში ხდება - სავარაუდოდ იმიტომ, რომ ალგორითმი შეიქმნა ტყის პირველადი დანაკარგის დასაფიქსირებლად. ცრუ ნეგატივების უფრო მაღალი მაჩვენებელი ცრუ პოზიტიურთან შედარებით ასევე მიუთითებს იმაზე, რომ სიგნალიზაცია არის ხის საფარის დაკარგვის კონსერვატიული შეფასება, რომელიც რეალურად ხდება. \n\nნდობის დონე შეიძლება შეიცვალოს რეტროაქტიულად წყაროს მონაცემების განახლებისას; გაფრთხილებები, რომლებიც არ გახდა მაღალი ნდობა 180 დღის განმავლობაში, ან 4 დაკვირვების შემდეგ, ამოღებულია მონაცემთა ნაკრებიდან \n\nმას შემდეგ, რაც გაფრთხილების პიქსელი მიაღწევს მაღალ ნდობას, ტყის დაკარგვა აღარ იქნება გამოვლენილი ამ ადგილას. \n\nმასშტაბის შემცირებისას, მონაცემთა ეს ფენა აჩვენებს გარკვეულ უზუსტობას, რადგან მონაცემთა წერტილები უნდა იყოს ჩაკეცილი, რათა უფრო ფართო მასშტაბით იყოს ხილული. გაადიდეთ უფრო დეტალურად.',
    },
    {
      label: 'ლიცენზია',
      value: 'CC BY 4.0',
    },
  ],
  overview: {
    label: 'მიმოხილვა',
    value:
      'ეს მონაცემთა ნაკრები, შექმნილი GLAD (Global Land Analysis & Discovery) ლაბორატორიის მიერ მერილენდის უნივერსიტეტში და მხარდაჭერილია Global Forest Watch-ის მიერ, არის პირველი Landsat-ზე დაფუძნებული გაფრთხილების სისტემა ხეების საფარის დაკარგვის შესახებ. მიუხედავად იმისა, რომ დაკარგვის გამაფრთხილებელი პროდუქტების უმეტესობა იყენებს 250 მეტრიანი გარჩევადობის MODIS გამოსახულებებს, ამ გაფრთხილებებს აქვს 30 მეტრიანი გარჩევადობა და ამგვარად შეუძლია დანაკარგის აღმოჩენა ბევრად უფრო დახვეწილი სივრცითი მასშტაბით. ამ სიგნალებს აქვს 30 მეტრიანი გარჩევადობა და მოქმედებს ხმელეთზე 30 გრადუსზე ჩრდილოეთიდან და სამხრეთით. \n\nახალი Landsat 8 და 9 სურათები ჩამოიტვირთება, როდესაც ისინი განთავსდება ონლაინ, შეფასებულია ღრუბლის საფარით ან მონაცემთა ცუდი ხარისხით და შედარებით Landsat-დან მიღებული მეტრიკის წინა სამი წლის განმავლობაში (მათ შორის, წითელი, ინფრაწითელი და მოკლე ტალღების ზოლების რიგები, საშუალოები და რეგრესია და NDVI, NBR და NDWI). მეტრიკა და Landsat-ის უახლესი სურათი გადის შვიდი გადაწყვეტილების ხეზე, რათა გამოითვალოს ტყის არეულობის მედიანური ალბათობა. 50%-ზე მეტი ალბათობით პიქსელები მოხსენებულია, როგორც ხის საფარის დაკარგვის სიგნალიზაცია. მთელი პროცესი მიმდინარეობს Google Earth Engine-ში, რათა უზრუნველყოფილი იყოს სანდო განახლებები და მასშტაბურობა. მეთოდოლოგიის შესახებ დამატებითი ინფორმაციისთვის იხილეთ ნაშრომი Environmental Research Letters-ში. \n\nგაფრთხილებები არ არის კლასიფიცირებული, როგორც მაღალი სანდოობა, სანამ ზედიზედ ოთხი დაკვირვებიდან ორი ან მეტი არ მოიხსენიება, როგორც ხის საფარის დაკარგვა. გაფრთხილებები ამოღებულია მონაცემთა ნაკრებიდან ოთხი ზედიზედ დაკვირვების ან 180 დღეზე მეტი ხნის შემდეგ, თუ ისინი არ არის კლასიფიცირებული, როგორც მაღალი სანდო. თქვენ შეგიძლიათ აირჩიოთ მენიუში მხოლოდ მაღალი სანდო სიგნალების ნახვა, თუმცა გაითვალისწინეთ, რომ მხოლოდ მაღალი სანდო გაფრთხილებების გამოყენება გამოტოვებს ხეების საფარის დაკარგვის უახლეს გამოვლენებს.',
  },
  citation: {
    label: 'ციტატა',
    value:
      'გამოიყენეთ შემდეგი კრედიტი, როდესაც ეს მონაცემები გამოჩნდება: \n\nწყარო: GLAD/UMD, წვდომა Global Forest Watch-ის მეშვეობით \n\nამ მონაცემების ციტირებისას გამოიყენეთ შემდეგი კრედიტი: \n\nჰანსენი, მ.კ., ა.კრილოვი, ა.ტიუკავინა, პ.ვ. პოტაპოვი, ს.ტურუბანოვა, ბ.ზუტა, ს.იფო, ბ.მარგონო, ფ.სტოლე და რ.მური. 2016. ნოტიო ტროპიკული ტყეების შეშფოთების გაფრთხილებები Landsat მონაცემების გამოყენებით. გარემოსდაცვითი კვლევის წერილები, 11 (3). ხელმისაწვდომია Global Forest Watch-ის მეშვეობით [თარიღი]. www.globalforestwatch.org',
  },
};
