export const hy = {
  title: 'Անտառահատումների ինտեգրված ահազանգեր',
  subtitle: 'օրական, 10 մ, արևադարձային, UMD/GLAD և WUR',
  download_data: 'https://data.globalforestwatch.org/datasets/gfw::integrated-deforestation-alerts/about',
  content: [
    {
      label: 'Գործառույթ',
      value:
        'Դիտեք անտառի խանգարումները գրեթե իրական ժամանակում՝ օգտագործելով երեք ահազանգման համակարգերի ինտեգրված ահազանգեր',
    },
    {
      label: 'Բանաձեւ',
      value: '10 × 10 մ',
    },
    {
      label: 'Աշխարհագրական ծածկույթ',
      value: '30°N-ից մինչև 30°S',
    },
    {
      label: 'Աղբյուր',
      value:
        'Ուրախ ահազանգեր.\nՀանսեն, Մ.Կ., Ա.Կռիլով, Ա.Տյուկավինա, Պ.Վ. Պոտապով, Ս.Տուրուբանովա, Բ.Զուտտա, Ս.Իֆո, Բ.Մարգոնո, Ֆ.Սթոլլե և Ռ.Մուր։ 2016 թ. Խոնավ արևադարձային անտառների խանգարման մասին ահազանգեր՝ օգտագործելով Landsat տվյալները: Environmental Research Letters, 11 (3). (https://dx.doi.org/10.1088/1748-9326/11/3/034008)[https://dx.doi.org/10.1088/1748-9326/11/3/034008]',
    },
    {
      label: 'Հաճախականություն',
      value: 'Ամենօրյա',
    },
    {
      label: 'Բովանդակության ամսաթիվը',
      value: 'Հունվարի 1, 2019 – մինչ օրս',
    },
    {
      label: 'Զգուշացումներ',
      value:
        'Թեև դրանք կոչվում են «անտառահատման ազդանշաններ», այս ահազանգերը հայտնաբերում են անտառների կամ ծառերի ծածկույթի խանգարումներ: Այս ապրանքը չի տարբերում մարդու կողմից առաջացած և այլ խանգարումների տեսակները: Այն դեպքերում, երբ ահազանգերը հայտնաբերվում են պլանտացիոն անտառներում (ավելի հավանական է, որ դա տեղի կունենա GLAD-L համակարգում), ահազանգերը կարող են ցույց տալ փայտահավաքի գործողությունները՝ առանց փոխակերպման ոչ անտառային հողօգտագործման: \nԱնտառահատում տերմինն օգտագործվում է, քանի որ դրանք պոտենցիալ անտառահատման իրադարձություններ են, և ահազանգերը կարող են հետագայում ուսումնասիրվել՝ դա որոշելու համար: \nՄենք խորհուրդ չենք տալիս օգտագործել անտառահատումների մասին ահազանգերը համաշխարհային կամ տարածաշրջանային միտումների գնահատման, ինչպես նաև տարածքների գնահատման համար: Մենք խորհուրդ ենք տալիս օգտագործել ծառերի ծածկույթի կորստի տարեկան տվյալները՝ ժամանակի ընթացքում անտառների փոփոխության միտումներն ավելի ճշգրիտ համեմատելու և տարածքի գնահատման համար: Վերջին ահազանգերը կներառեն կեղծ պոզիտիվներ, որոնք դեռ պետք է բարձրացնեն իրենց վստահության մակարդակը և, ի վերջո, կարող են հեռացվել: Նախկին ծանուցումները կարող են սխալմամբ հեռացվել տվյալների բազայից, եթե հովանոցների արագ փակումը նախորդում է լրացուցիչ անթաքույց արբանյակային դիտարկումներին 6 ամսվա ընթացքում: Բացի այդ, մեթոդոլոգիաների թարմացումները, համակարգերի տարբեր քանակությունը (ինտեգրված ահազանգերի դեպքում) և ամպամածության տատանումները ամիսների և տարիների միջև լրացուցիչ վտանգներ են ներկայացնում անտառահատման ազդանշանների օգտագործման համար միջ/տարեկան համեմատության համար:\nԾանուցումները կարող են «համակարգվել»՝ բացահայտելու օգտատերերին հետաքրքրող այն ահազանգերը, ինչպիսիք են այն ծանուցումները, որոնք հավանաբար անտառահատում են և կարող են առաջնահերթ լինել գործողությունների համար: Օգտագործողը կարող է դա անել՝ ծածկելով այլ համատեքստային տվյալների հավաքածուներ, ինչպիսիք են պաշտպանված տարածքները կամ տնկված ծառերը: Չմշակված տվյալները ներկայացված են այստեղ, որպեսզի օգտվողները կարողանան սահմանել իրենց առաջնահերթության մոտեցումները: Զգուշացման ընտրված վայրերը տրամադրվում են Places to Watch տվյալների շերտում:\nԵրեք ահազանգման համակարգերն ունեն անտառ/ծառ ծածկույթի և անտառ/ծառ ծածկույթի խանգարումների տարբեր սահմանումներ. \n\n\nGLAD-L. ահազանգերը գտնվում են «ծառածածկի» սահմաններում, որը սահմանվում է որպես 5 մետրից ավելի բարձրություն ունեցող ամբողջ բուսականությունը՝ 60%-ից ավելի ծածկածածկույթով և կարող է ունենալ բնական անտառների կամ տնկարկների ձև: «Ծառի ծածկույթի կորուստը» ցույց է տալիս առնվազն կես պիքսելի հովանոցների հեռացումը և կարող է պայմանավորված լինել մի շարք գործոններով, ներառյալ մեխանիկական բերքահավաքը, հրդեհը, հիվանդությունը կամ փոթորկի վնասը: Որպես այդպիսին, «կորուստը» չի հավասարազորվում անտառահատման: \nGLAD-S2. ահազանգերը գտնվում են Ամազոն գետի ավազանում Տուրուբանովայի և այլոց (2018թ.) առաջնային անտառային դիմակի ներսում, 2001 թվականից մինչ այժմ Հանսենի և այլոց անտառների կորուստներով: (2013) հեռացվել է։ \nRADD. ահազանգերը գտնվում են առաջնային խոնավ անտառներում: Անտառների կորուստը սահմանվում է որպես ծառերի ծածկույթի ամբողջական կամ մասնակի հեռացում պիքսելի սահմաններում, և օգտագործվում է նվազագույնը 0,5 հա քարտեզագրման միավոր: \nՄուտքային ազդանշանային համակարգերը չունեն նույն տարածական և ժամանակային ծածկույթը.\nGLAD-L. Գործում է ամբողջ արևադարձային գոտում (30°N-ից մինչև 30°S) 2018 թվականի հունվարի 1-ից մինչ օրս և 2015-ից մինչ օրս (թեև դադարեցվել է 2022 թվականի ընթացքում) Ամազոնի, Կոնգոյի ավազանի և կղզիային Հարավարևելյան Ասիայի որոշ երկրների համար: \nGLAD-S2. Գործում է Հարավային Ամերիկայի առաջնային խոնավ արևադարձային անտառներում 2019 թվականի հունվարից մինչ օրս \nRADD. Գործում է Հարավային Ամերիկայի, Ենթասահարյան Աֆրիկայի և կղզիային Հարավարևելյան Ասիայի առաջնային խոնավ արևադարձային անտառային տարածքներում՝ ընդգրկելով 2019 թվականի հունվարից մինչ օրս Աֆրիկայի համար և 2020 թվականի հունվարից առ այսօր Հարավային Ամերիկայի և Հարավարևելյան Ասիայի համար, Կենտրոնական Ամերիկան ​​ծածկված է 2023 թվականի հունվարից (ընդլայնումը դեպի մայրցամաքային SE203 և Pathcom) \n\nԵրեք ազդանշանային համակարգերը ընդհանուր ցանցի վրա ինտեգրելու համար GLAD-L-ը 30 մ տարածական լուծաչափից վերափոխվել է 10 մ՝ GLAD-S2-ին և RADD-ին համապատասխանելու համար: Արդյունքում, մեկ 30 մ GLAD-L պիքսելը ինտեգրված շերտում կդառնա մի քանի 10 մ պիքսել: Օգտագործողները պետք է զգույշ լինեն առանձին համակարգերի վերլուծության արդյունքները ինտեգրված ազդանշանային շերտի հետ համեմատելիս, քանի որ ինտեգրված ազդանշանների թիվը շատ ավելի մեծ կլինի, քան բնիկ GLAD-L ազդանշանների թիվը: Բացի այդ, ինտեգրված շերտի պիքսելները կարող են քարտեզի վրա ճշգրիտ չհամընկնել GLAD-L առանձին շերտի պիքսելների հետ՝ այս նմուշառման արդյունքում: \nԻնտեգրված շերտի յուրաքանչյուր պիքսել պահպանում է ցանկացած ազդանշանային համակարգից հայտնաբերման ամենավաղ ամսաթիվը, նույնիսկ եթե մի քանի համակարգեր ահազանգել են այդ պիքսելում: Որոշ իրավիճակներում դա կարող է հանգեցնել անհամապատասխան պատկերացումների՝ ինտեգրված շերտից ազդարարման համակարգի առանձին շերտերին անցնելիս: Ցանկալի է օգտագործել ինտեգրված շերտը, երբ ձեզ հետաքրքրում է ցանկացած ահազանգման համակարգի հայտնաբերման ամենավաղ ժամկետը: Այնուամենայնիվ, ավելի լավ է օգտագործել ազդարարման համակարգի առանձին շերտերը, եթե ձեզ հետաքրքրում է ազդանշանի հատուկ տեսակը: \n«Ամենաբարձր վստահությունը. հայտնաբերված մի քանի ահազանգման համակարգերի կողմից» մակարդակը կարող է ձեռք բերվել միայն այն տարածքներում և ժամանակաշրջաններում, որտեղ այդ տարածաշրջանի համար գործում էին մեկից ավելի ազդանշանային համակարգեր: \nՎստահության մակարդակը կարող է հետադարձ կերպով փոխվել, քանի որ աղբյուրի տվյալները թարմացվում են. ահազանգերը, որոնք 180 օրվա ընթացքում վստահություն չեն ստացել, հեռացվում են տվյալների բազայից:\nԵրբ ազդանշանային պիքսելը հասնում է բարձր վստահության, անտառի կորուստը կրկին չի հայտնաբերվի նույն ահազանգման համակարգի կողմից այդ վայրում\nՃշգրտությունները տարբերվում են ինտեգրված ազդանշանների ծածկույթի վրա՝ պայմանավորված երեք ազդանշանային համակարգերի տարբեր բնութագրերով. Օրինակ՝ Ռադարային (RADD) ահազանգերը կարող են ավելի շատ կեղծ հայտնաբերումներ ունենալ ճահճային անտառներում՝ կարճ ալիքի C-շերտավոր ռադարի խոնավության տատանումների նկատմամբ բարձր զգայունության պատճառով:\nԵրբ փոքրացվում է, այս տվյալների շերտը ցուցադրում է որոշակի անճշտություն, քանի որ տվյալների կետերը պետք է փլուզվեն, որպեսզի տեսանելի լինեն ավելի մեծ մասշտաբով: Մեծացնել ավելի մանրամասն:',
    },
    {
      label: 'Լիցենզիա',
      value: 'CC 4.0-ով',
    },
  ],
  overview: {
    label: 'Ընդհանուր ակնարկ',
    value:
      'Այս տվյալների բազան, որը հավաքվել է Global Forest Watch-ի կողմից, միավորում է անտառահատումների մասին ահազանգերը երեք ազդանշանային համակարգերից (GLAD-L, GLAD-S2, RADD) անտառահատումների մասին ահազանգերի մեկ, ինտեգրված շերտի մեջ: Այս ինտեգրումը թույլ է տալիս օգտվողներին հայտնաբերել անտառահատման իրադարձություններն ավելի արագ, քան որևէ առանձին համակարգ, քանի որ ինտեգրված շերտը թարմացվում է, երբ թարմացվում է աղբյուրի ազդանշանային համակարգերից որևէ մեկը:',
  },
  citation: {
    label: 'Մեջբերում',
    value: 'Աղբյուր՝ «Integrated Forestation Alerts». UMD/GLAD և WUR, որոնք հասանելի են Global Forest Watch-ի միջոցով',
  },
};
