export const hy = {
  title: 'Նեթ Անտառի ածխածնային ֆլեքս',
  subtitle: '30 m, global, 2001-2025, Harris et al. 2021',
  download_data: 'https://data.globalforestwatch.org/datasets/94871bf57f544ea39e594feb92b06305',
  learn_more: '',
  content: [
    {
      label: 'Գործառույթ',
      value:
        'Ցուցադրում է անտառային էկոհամակարգի ածխաջրածինների ցանցային կորուստը, որը հաշվարկվում է որպես անտառային ածխածնի արտանետումների տարբերություն կանգնած անտառային խռովություններից եւ անտառների աճից ածխածնի հեռացումից',
    },
    {
      label: 'Բանաձեւ',
      value: '30 × 30մ',
    },
    {
      label: 'Աշխարհագրական ծածկույթ',
      value: 'Գլոբալ',
    },
    {
      label: 'Աղբյուր',
      value:
        'Harris, N.L., D.A. Gibbs, A. Baccini, R.A. Birdsey, S. de Bruin, M. Farina, L. Fatoyinbo, M.C. Hansen, M. Herold, R.A. Houghton, P.V. Potapov, D. Requena Suarez, R.M. Roman-Cuesta, S.S. Saatchi, C.M. Slay, S.A. Turubanova, A. Tyukavina. 2021. Global maps of twenty-first century forest carbon fluxes. Nature Climate Change. https://doi.org/10.1038/s41558-020-00976-6<br /><br />Gibbs, D. A., Rose, M., Grassi, G., Melo, J., Rossi, S., Heinrich, V., &amp; Harris, N. L. 2025. Revised and updated geospatial monitoring of 21st century forest carbon fluxes. Earth System Science Data. https://essd.copernicus.org/articles/17/1217/2025/',
    },
    {
      label: 'Հաճախականություն',
      value: 'Տարեկան',
    },
    {
      label: 'Բովանդակության ամսաթիվը',
      value: '2001-2025',
    },
    {
      label: 'Զգուշացումներ',
      value:
        '- Տվյալները մոդելավորման արդյունք են եւ այդպիսով ունեն սխալի եւ անորոշության բնածին աստիճան: Օգտագործողներին խրախուսվում է կարդալ եւ ամբողջությամբ հասկանալ տվյալները եւ այլ մատչելի փաստաթղթերը նախքան տվյալների օգտագործումը:\n- Net flux-ը արտացոլում է 2001-2025 թվականների մոդելային ժամանակաշրջանի ընդհանուրը, ոչ թե տարեկան ժամանակային շարքը, որից կարելի է թրենդ ստանալ: Այսպիսով, արժեքները պետք է բաժանել 23-ի, որպեսզի հաշվարկվի միջին տարեկան ցանցային ֆլեքսը:\n- Անորոշությունն ավելի բարձր է արտանետումների դեպքում, քան արտանետումները, մասնավորապես պայմանավորված է հեռացման գործոնների անորոշությամբ: Այս անորոշությունները տարածվում են ցանցային հեղուկի անորոշության վրա։\n- Արժեքները կիրառելի են անտառային տարածքների համար (կանեփի ծածկույթը >30%, իսկ >5 մ բարձրությունը): Տե՛ս Հարիս եւ ալ. (2021) վերլուծություններում օգտագործվող անտառի սահմանման մասին լրացուցիչ տեղեկությունների համար:\n- Արտանետումներն արտացոլում են Լանդսատի արբանյակային պատկերում դիտարկվող ստենդ-փոխարինող անկարգությունները եւ չեն ներառում անտառի անզուգական դեգրադացիայի արտանետումները:\n- որպես գնահատականների հիմք օգտագործվող ակտիվության տվյալները պարունակում են նյութական անհամապատասխանություններ.\n- Հանման տվյալները պարունակում են նյութական անհամապատասխանություններ, քանի որ ծառի ծածկույթի շահումը իրենից ներկայացնում է 2000-2020թթ. կուտակված ընդհանուր գումարը, այլ ոչ թե տարեկան շահումները, ինչպես գնահատվում է մինչեւ 2025 թվականը:\n- 2011-2015 թվականներին արբանյակային նոր տվյալների եւ մեթոդաբանության փոփոխությունների ներառման հետեւանքով ծառերի ծածկույթի կորստի հայտնաբերման բարելավումները կարող են հանգեցնել վերջին տարիներին արտանետումների ավելի բարձր գնահատականների՝ համեմատած նախորդ տարիների հետ: Լրացուցիչ տեղեկությունների համար դիմեք այստեղ:\n- որոշ սահմանի երկայնքով ցանցային ֆլեյտաների մեծ ցատկերը պայմանավորված են էկզոզոն հատուկ հեռացման գործոնների կիրառմամբ: Ցանցային ֆլյուքսի փոփոխությունները տեղի են ունենում էկզոնային սահմաններում, որտեղ յուրաքանչյուր կողմում կիրառվում են տարբեր հեռացման գործոններ:\n- Սույն տվյալների բազան թարմացվել է իր սկզբնական հրապարակումից ի վեր: Լրացուցիչ տեղեկությունների համար տե՛ս Ակնարկ:',
    },
    {
      label: 'Լիցենզիա',
      value: 'CC 4.0',
    },
  ],
  overview: {
    label: 'Ընդհանուր ակնարկ',
    value:
      'Այս զուտ հոսքի շերտը անտառային ածխածնի հոսքի մոդելի մի մասն է, որը նկարագրված է Harris et al. (2021). Այս փաստաթուղթը ներկայացնում է աշխարհատարածական մոնիտորինգի շրջանակը անտառների ածխածնի գլոբալ հոսքերի գնահատման համար, որը կարող է օգնել մի շարք դերակատարների և կազմակերպությունների՝ հետևել անտառներից ջերմոցային գազերի հոսքերին և նվազեցնել արտանետումները կամ ավելացնել անտառների հեռացումը: Անտառային զուտ ածխածնի հոսքը ներկայացնում է անտառային էկոհամակարգի ածխածնի զուտ կորուստը, որը հաշվարկվում է որպես անտառների կողմից արտանետվող և անտառների կողմից հեռացված (կամ առգրավված) ածխածնի միջև մոդելային ժամանակահատվածում: Ածխածնի զուտ հոսքը հաշվարկվում է՝ յուրաքանչյուր անտառապատ պիքսելում տարեկան համախառն արտանետումներից հանելով միջին համախառն հեռացումները. բացասական արժեքներն այն վայրերն են, որտեղ անտառները եղել են ածխածնի զուտ հոսքեր, իսկ դրական արժեքներն այն են, որտեղ անտառները եղել են ածխածնի զուտ աղբյուրներ 2001-ից 2025 թվականներին: Զուտ հոսքերը հաշվարկվում են IPCC ուղեցույցների համաձայն ջերմոցային գազերի ազգային կադաստրների համար յուրաքանչյուր պիքսելում, որտեղ անտառները գոյություն են ունեցել 2000 թվականին կամ ստեղծվել են 2000-2000-ից մինչև 2000-2000-ից մինչև 2000-ից մինչև 2000-ից մինչև 2000-ից մինչև 2000-ից մինչև 2000-ից մինչև 2000-2020 թվականներին: 2022. Այս շերտը արտացոլում է կուտակային զուտ հոսքը մոդելային ժամանակաշրջանի ընթացքում (2001-2025 թթ.) և պետք է բաժանվի 23-ի՝ միջին տարեկան զուտ հոսքը ստանալու համար. զուտ հոսքի արժեքները չեն կարող վերագրվել մոդելի առանձին տարիների: Բոլոր մուտքային շերտերը նմուշառվել են 0,00025 x 0,00025 աստիճանի ընդհանուր լուծաչափով, որպեսզի համապատասխանեն Hansen et al-ին: (2013).\n\n- Ամեն տարի թարմացվում են ծառածածկույթի կորուստը, ծառերի ծածկույթի կորստի դրայվերները և այրված տարածքը: 2025 և 2025 թվականներին մի քանի մոդելի մուտքային տվյալների հավաքածուներ և հաստատուններ նույնպես փոխվել են, ինչպես նկարագրված է ստորև: Խնդրում ենք այցելել այս բլոգի գրառումը լրացուցիչ տեղեկությունների համար:\n- Ստորգետնյա ածխածնի և վերգետնյա ածխածնի հարաբերակցության աղբյուրը: Նախկինում օգտագործված մեկ գլոբալ հաստատուն; այժմ օգտագործում է քարտեզ Huang et al. 2021 թ\n- Ծառածածկի տարիները շահում են. Նախկինում օգտագործված 2000-2012 թթ. այժմ օգտագործում է 2000-2020 թվականները Պոտապովից և այլքից: 2022 թ.\n- Հրդեհի տվյալների աղբյուրը. Նախկինում օգտագործված MODIS այրված տարածք; այժմ օգտագործում է ծառերի ծածկույթի կորուստը Տյուկավինայի և այլոց հրդեհներից: 2022 թ.\n- Տորֆի քարտեզների աղբյուրը: Ներառվել են արևադարձային տվյալների նոր հավաքածուներ, իսկ հյուսիսային 40 աստիճանից բարձր տվյալների հավաքածուն փոխվել է:\n- Գլոբալ տաքացման պոտենցիալ (GWP) հաստատուններ CH4-ի և N2O-ի համար: Նախկինում օգտագործված GWP-ները IPCC Հինգերորդ գնահատման զեկույցից; այժմ օգտագործում է GWP-ները IPCC-ի վեցերորդ գնահատման զեկույցից:\n- Ավելի հին (ավելի քան 20 տարեկան) երկրորդական բարեխառն անտառների հեռացման գործոնները և դրանց հետ կապված անորոշությունները: Նախկինում օգտագործված հեռացման գործոնները հրապարակված են 2019 թվականի 2006 թվականի ԿՓՓՄԽ ուղեցույցների ճշգրտման աղյուսակ 4.9-ում ջերմոցային գազերի ազգային կադաստրների համար. այժմ օգտագործում է շտկված հեռացման գործոնները և անորոշությունները 4-րդ ուղղումից մինչև 2019թ.-ի 2006թ. ԿՓՓՄԽ ուղեցույցների ճշգրտում ջերմոցային գազերի ազգային կադաստրների համար:\n- Տնկված ծառերի տարածման և հեռացման գործոնները: Նախկինում օգտագործված Տնկված ծառերի տարածական տվյալների բազա (SDPT) տարբերակ 1.0; այժմ օգտագործում է SDPT տարբերակը 2.0 և հարակից հեռացման գործոնները:\n\nԶուտ հոսքը հասանելի է ներբեռնման համար երկու տարբեր տարածքային միավորներով՝ մոդելի տևողության ընթացքում. Առաջինը տեղին է զուտ հոսքի պատկերացման (քարտեզագրման) համար, քանի որ այն ներկայացնում է ածխածնի հոսքերի խտությունը մեկ հեկտարի համար: Երկրորդը տեղին է շահագրգիռ տարածքում զուտ հոսքը (AOI) հաշվարկելու համար, քանի որ AOI-ի պիքսելների արժեքները կարելի է գումարել՝ այդ տարածքի համար ածխածնի ընդհանուր հոսքը ստանալու համար: Վերջինիս արժեքները հաշվարկվել են մեկ հեկտարի վրա զուտ հոսքը կարգավորելով յուրաքանչյուր պիքսելի չափով, որը տատանվում է ըստ լայնության: 2001-ից 2025 թվականների միջև որոշակի թվով տարիների ընթացքում տեղի ունեցող զուտ հոսքը գնահատելիս արժեքները բաժանեք մոդելի տևողության վրա և այնուհետև բազմապատկեք հետաքրքրության ժամանակահատվածի տարիների թվով: Երկու տվյալների հավաքածուն ներառում է միայն պիքսելներ անտառներում, ինչպես սահմանված է Հարիսի և այլոց մեթոդներում: (2021) և թարմացվել է ծառի ծածկույթով մինչև 2020 թվականը:',
  },
  citation: {
    label: 'Մեջբերում',
    value:
      'Harris et al. (2021). Global maps of 21st century forest carbon fluxes. Accessed on 14/02/2025 from Global Forest Watch.',
  },
};
