export const hy = {
  title: 'Ծառի ծածկույթի շահույթ',
  subtitle: '(20 տարի, 30 մ, գլոբալ, UMD/NASA GEDI)',
  content: [
    {
      label: 'Գործառույթ',
      value: 'Բացահայտում է ծառերի ծածկույթի աճի տարածքները',
    },
    {
      label: 'Բանաձեւ',
      value: '30 × 30 մետր',
    },
    {
      label: 'Աշխարհագրական ծածկույթ',
      value: 'Համաշխարհային',
    },
    {
      label: 'Աղբյուր',
      value:
        'Պոտապով, Պ., Հանսեն, Մ.Կ., Պիկենս, Ա., Էրնանդես-Սերնա, Ա., Տյուկավինա, Ա., Տուրուբանովա, Ս., Զալես, Վ., Լի, Խ., ​​Խան, Ա., Ստոլլե, Ֆ., Հարիս, Ն., Սոնգ, Իքս Պ., Բագետտ, Կոմմար, Ա., Կոմմար, Ա. 2022. Համաշխարհային 2000-2020 թվականների Հողի ծածկույթի և հողօգտագործման փոփոխության տվյալների հավաքածու՝ ստացված Landsat արխիվից. առաջին արդյունքները: Սահմանները հեռակառավարման մեջ, 13, ապրիլի 2022թ.: https://doi.org/10.3389/frsen.2022.856903',
    },
    {
      label: 'Բովանդակության ամսաթիվը',
      value: '2000-2020 թթ',
    },
    {
      label: 'Զգուշացումներ',
      value:
        'Տվյալների այս հավաքածուում «ծառածածկը» սահմանվում է որպես 5 մ բարձրությամբ և ավելի բարձրությամբ փայտածածկ բուսականություն և կարող է ունենալ բնական անտառների, անտառների կամ ծառերի տնկարկների ձև՝ հովանոցների մի շարք խտությունների վրա: Ծառերի ծածկույթի շահույթն ուղղակիորեն չի համընկնում վերականգնման, անտառապատման կամ անտառվերականգնման հետ: \n\nՀետազոտության մեթոդաբանության և բովանդակության ամսաթվի տարբերության պատճառով ծառերի ծածկույթը, շահույթը և տարեկան կորուստները չեն կարող ճշգրիտ համեմատվել միմյանց հետ: Համապատասխանաբար, «զուտը» չի կարող հաշվարկվել՝ հանելով ծառերի ծածկույթի շահույթի թվերը ծառերի ծածկույթի կորստի տարեկան տվյալների հավաքածուից: Փոխարենը պետք է օգտագործվի զուտ ծառի ծածկույթի փոփոխման շերտը, որը հաշվարկվել է բացառապես ծառի բարձրության տվյալների հիման վրա: \n\nԱյլ ապրանքների ինտեգրված օգտագործումը, ինչպիսիք են հովանոցների ծածկույթի խտության տվյալները, որոնք նույնպես հասանելի են GFW-ում, պետք է զգուշությամբ իրականացվի: \n\nՀեղինակները գնահատել են արտադրանքի ճշգրտությունը, և ընդհանուր ճշգրտությունը հայտնաբերվել է 99,3%, կոմիսիոն սխալ (կեղծ դրական)՝ 28,6%, բացթողման սխալ (կեղծ բացասական)՝ 42,2%։ Ճշգրտությունը տատանվում է ըստ բիոմների և, հետևաբար, ցանկացած կոնկրետ վայրում կարող է ավելի բարձր կամ ցածր լինել: Քանի որ բացթողման սխալն ավելի բարձր է, քան կոմիսիոն սխալը, սա ցույց է տալիս, որ արտադրանքը տալիս է անտառների դինամիկայի պահպանողական գնահատականներ: \n\nԱնտառների բարելավման (գոյություն ունեցող անտառների բարձրության բարձրացում) և անտառների շահույթի միջև (2000թ. ոչ անտառային հողատարածքների ընթացքում անտառների ստեղծում) միջև շփոթություն կար, և սա ավելի ցայտուն էր ցամաքային անտառային տարածքներում, որտեղ 2000 թվականին անտառի բարձրությունը դժվար էր որոշել:',
    },
    {
      label: 'Լիցենզիա',
      value: 'CC 4.0-ով',
    },
  ],
  overview: {
    label: 'Ընդհանուր ակնարկ',
    value:
      'Մերիլենդի համալսարանի GLAD (Global Land Analysis & Discovery) լաբորատորիայի այս տվյալների հավաքածուն ամբողջ աշխարհում չափում է 2000-ից մինչև 2020 թվականը ծառերի ծածկույթի աճը 30 × 30 մետր լուծաչափով, որը ցուցադրվում է որպես 20 տարվա կուտակային շերտ: Ծառերի ծածկույթի շահույթը որոշվել է՝ օգտագործելով 2000 և 2020 թվականների ծառերի բարձրության տվյալները: Ծառերի բարձրությունը մոդելավորվել է Համաշխարհային էկոհամակարգի դինամիկան հետազոտության (GEDI) լիդար անտառի կառուցվածքի չափումների և Landsat-ի վերլուծության համար պատրաստ տվյալների ժամանակային շարքի ինտեգրման միջոցով: NASA GEDI-ն տիեզերական լիդարային գործիք է, որը գործում է Միջազգային տիեզերակայանում 2019 թվականի ապրիլից: Այն ապահովում է բուսածածկույթի կառուցվածքի կետային չափումներ, ներառյալ անտառի հովանոցների բարձրությունը 52°N-ից մինչև 52°S հարավային լայնություններում: Շահույթը հայտնաբերվեց, որտեղ պիքսելներն ունեին ծառի բարձրությունը ≥5 մ 2020 թվականին, իսկ ծառի բարձրությունը <5 մ 2000 թվականին: \n\nԾառերի ծածկույթի աճը կարող է ցույց տալ մի շարք պոտենցիալ գործողություններ, ներառյալ բնական անտառների աճը, ծառերի բերքի ռոտացիայի ցիկլը կամ ծառատունկի կառավարումը: \n\nԵրբ փոքրացվում է (< խոշորացման մակարդակը 12), շահույթի պիքսելները ստվերվում են 30 x 30 մետր մասշտաբով ձեռքբերման խտության համաձայն: Ավելի մուգ ստվերով պիքսելները ներկայացնում են ծառերի ծածկույթի ավելացման ավելի մեծ կոնցենտրացիայով տարածքներ, մինչդեռ ավելի բաց ստվերով պիքսելները ցույց են տալիս ծառերի ծածկույթի ավելացման ավելի ցածր կոնցենտրացիան: Փիքսելների ստվերավորման մեջ որևէ փոփոխություն չկա, երբ տվյալները լրիվ լուծաչափով են (≥ խոշորացման մակարդակ 12):',
  },
  citation: {
    label: 'Մեջբերում',
    value:
      'Օգտագործեք հետևյալ վարկը, երբ այս տվյալները ցուցադրվում են. \nՀասանելի է Global Forest Watch-ի միջոցով 29/01/2025-ին: www.globalforestwatch.org. \n\nԱյս տվյալները մեջբերելիս օգտագործեք հետևյալ վարկը. \nՊոտապով, Պ., Հանսեն, Մ.Կ., Պիկենս, Ա., Էրնանդես-Սերնա, Ա., Տյուկավինա, Ա., Տուրուբանովա, Ս., Զալես, Վ., Լի, Խ., ​​Խան, Ա., Ստոլլե, Ֆ., Հարիս, Ն., Սոնգ, Իքս Պ., Բագետտ, Կոմմար, Ա., Կոմմար, Ա. 2022. Համաշխարհային 2000-2020 թվականների Հողի ծածկույթի և հողօգտագործման փոփոխության տվյալների հավաքածու՝ ստացված Landsat արխիվից. առաջին արդյունքները: Սահմանները հեռակառավարման մեջ, 13, ապրիլի 2022թ.: https://doi.org/10.3389/frsen.2022.856903',
  },
};
