export const ka = {
  title: 'ხის საფარის მოგება',
  subtitle: '(20 წელი, 30 მ, გლობალური, UMD/NASA GEDI)',
  content: [
    {
      label: 'ფუნქცია',
      value: 'განსაზღვრავს ხეების საფარის მომატების უბნებს',
    },
    {
      label: 'რეზოლუცია',
      value: '30 × 30 მეტრი',
    },
    {
      label: 'გეოგრაფიული გაშუქება',
      value: 'გლობალური',
    },
    {
      label: 'წყარო',
      value:
        'Potapov, P., Hansen, M.C., Pickens, A., Hernandez-Serna, A., Tyukavina, A., Turubanova, S., Zalles, V., Li, X., Khan, A., Stolle, F., Harris, N., Song, X-P., Baggett, Kommardy, A. 2022. გლობალური 2000-2020 მიწის საფარის და მიწათსარგებლობის ცვლილების მონაცემთა ნაკრები, მიღებული Landsat-ის არქივიდან: პირველი შედეგები. საზღვრები დისტანციური ზონდირების დროს, 13, 2022 წლის აპრილი. https://doi.org/10.3389/frsen.2022.856903',
    },
    {
      label: 'შინაარსის თარიღი',
      value: '2000-2020 წწ',
    },
    {
      label: 'გაფრთხილება',
      value:
        'ამ მონაცემთა ნაკრებში „ხის საფარი“ განისაზღვრება, როგორც მერქნიანი მცენარეულობა 5 მ და უფრო მაღალი სიმაღლით და შეიძლება ჰქონდეს ბუნებრივი ტყის, ტყეების ან ხეების პლანტაციების ფორმა ტილოების სიმკვრივის დიაპაზონში. ხეების საფარის მომატება პირდაპირ არ უტოლდება აღდგენას, გაშენებას ან ტყის აღდგენას. \n\nკვლევის მეთოდოლოგიისა და შინაარსის თარიღის ცვალებადობის გამო, ხეების საფარის, მოგების და წლიური ზარალის მონაცემების ნაკრები ზუსტად ვერ შედარება ერთმანეთს. შესაბამისად, „წმინდა“ არ შეიძლება გამოითვალოს ხის საფარის მოგების რიცხვების გამოკლებით ხის საფარის დაკარგვის მონაცემების წლიური ნაკრებიდან. ამის ნაცვლად, უნდა იქნას გამოყენებული წმინდა ხის საფარის შეცვლის ფენა, რომელიც გამოითვლება ექსკლუზიურად ხის სიმაღლის მონაცემებით. \n\nსხვა პროდუქტების ინტეგრირებული გამოყენება, როგორიცაა ტილოების საფარის სიმკვრივის მონაცემები, რომლებიც ასევე ხელმისაწვდომია GFW-ზე, სიფრთხილით უნდა განხორციელდეს. \n\nავტორებმა შეაფასეს პროდუქტის სიზუსტე და საერთო სიზუსტე აღმოჩნდა 99,3%, კომისიის შეცდომა (ცრუ დადებითი) 28,6% და გამოტოვების შეცდომა (ცრუ უარყოფითი) 42,2%. სიზუსტე განსხვავდება ბიომის მიხედვით და, შესაბამისად, შეიძლება იყოს უფრო მაღალი ან დაბალი ნებისმიერ კონკრეტულ ადგილას. ვინაიდან გამოტოვების შეცდომა უფრო მაღალია, ვიდრე კომისიის შეცდომა, ეს მიუთითებს იმაზე, რომ პროდუქტი იძლევა ტყის დინამიკის კონსერვატიულ შეფასებებს. \n\nდაბნეულობა იყო ტყის გაფართოებას (არსებული ტყის სიმაღლის მატება) და ტყის მოგებას (ტყის დაარსება 2000 წლის არასატყეო მიწის ფარგლებში) შორის და ეს უფრო თვალსაჩინო იყო ბორეალურ ტყეებში, სადაც 2000 წელს ტყის სიმაღლის დადგენა რთული იყო.',
    },
    {
      label: 'ლიცენზია',
      value: 'CC 4.0-ით',
    },
  ],
  overview: {
    label: 'მიმოხილვა',
    value:
      'ეს მონაცემთა ნაკრები მერილენდის უნივერსიტეტის GLAD (Global Land Analysis & Discovery) ლაბორატორიიდან ზომავს ხეების საფარის მატებას 2000 წლიდან 2020 წლამდე მთელს მსოფლიოში 30 × 30 მეტრის გარჩევადობით, რომელიც ნაჩვენებია 20-წლიანი კუმულაციური შრის სახით. ხეების საფარის მომატება განისაზღვრა ხის სიმაღლის ინფორმაციის გამოყენებით 2000 და 2020 წლებიდან. ხეების სიმაღლე მოდელირებული იყო გლობალური ეკოსისტემის დინამიკის გამოძიების (GEDI) ლიდარ ტყის სტრუქტურის გაზომვებისა და Landsat-ის ანალიზისთვის მზა მონაცემთა დროის სერიების ინტეგრაციით. NASA GEDI არის კოსმოსური ლიდარის ინსტრუმენტი, რომელიც მუშაობს საერთაშორისო კოსმოსურ სადგურზე 2019 წლის აპრილიდან. ის უზრუნველყოფს მცენარეულობის სტრუქტურის წერტილებზე დაფუძნებულ გაზომვებს, ტყის ტილოების სიმაღლის ჩათვლით გლობალურად 52°N-დან 52°S-მდე განედებზე. მომატება გამოვლინდა იქ, სადაც პიქსელებს ჰქონდათ ხის სიმაღლე ≥5 მ 2020 წელს და ხის სიმაღლე <5 მ 2000 წელს. \n\nხეების საფარის ზრდა შეიძლება მიუთითებდეს უამრავ პოტენციურ აქტივობაზე, მათ შორის ბუნებრივი ტყის ზრდა, ხეების მოსავლის ბრუნვის ციკლი ან ხეების პლანტაციის მართვა. \n\nდაპატარავებისას (< გადიდების დონე 12), გაზრდის პიქსელები დაჩრდილულია გაზრდის სიმკვრივის მიხედვით 30 x 30 მეტრის მასშტაბით. მუქი დაჩრდილვის მქონე პიქსელები წარმოადგენენ ტერიტორიებს ხის საფარის მომატების უფრო მაღალი კონცენტრაციით, ხოლო უფრო ღია დაჩრდილვის მქონე პიქსელები მიუთითებენ ხის საფარის მომატების დაბალ კონცენტრაციაზე. არ არის ვარიაცია პიქსელების დაჩრდილვაში, როდესაც მონაცემები სრულ გარჩევადობაზეა (≥ მასშტაბის დონე 12).',
  },
  citation: {
    label: 'ციტატა',
    value:
      'გამოიყენეთ შემდეგი კრედიტი, როდესაც ეს მონაცემები გამოჩნდება: \nხელმისაწვდომია Global Forest Watch-ის მეშვეობით 29/01/2025. www.globalforestwatch.org. \n\nამ მონაცემების ციტირებისას გამოიყენეთ შემდეგი კრედიტი: \nPotapov, P., Hansen, M.C., Pickens, A., Hernandez-Serna, A., Tyukavina, A., Turubanova, S., Zalles, V., Li, X., Khan, A., Stolle, F., Harris, N., Song, X-P., Baggett, Kommardy, A. 2022. გლობალური 2000-2020 მიწის საფარის და მიწათსარგებლობის ცვლილების მონაცემთა ნაკრები, მიღებული Landsat-ის არქივიდან: პირველი შედეგები. საზღვრები დისტანციური ზონდირების დროს, 13, 2022 წლის აპრილი. https://doi.org/10.3389/frsen.2022.856903',
  },
};
